{
   "lang": "en",
   "language": "English",
   "header":{
      "call_free": "Call Free"
   },
   "menu":{
      "header":{
         "contact":"Contact Us"
      },
      "footer":{
         "terms_conditions":"Terms and Conditions",
         "terms_politics":"Privacy Policy",
         "about-us":"About us"
      },
      "categories":{
         "url":"all-tours",
         "name":"All Tours"
      }
   },
   "about":{
      "title": "About us",
      "subTitle":"",
      "content":"<p class=\"paragraph-general\">We are a tour operator in the Riviera Maya that wants to show you our home where we have fun, explore the best places in the Mexican Caribbean and bring you the best tours at an excellent price.</p><p class=\"paragraph-general\">Our team has years of experience in the destination and we have done the same tours that you will be enjoying. We visit parks, snorkel, swim with dolphins and much more to ensure that we bring you only the best experiences.</p> <p class=\"paragraph-general\">We are experts in Cancun and the Riviera Maya, we love to share our love for the natural wonders and attractions. Choose the best tours of the Mexican Caribbean, carefully selected for a great vacation, the only thing missing is you!</p>"


   },



   "terms_cond":{
      "title": "TERMS AND POLICIES CANCELLATION, RETURN AND REFUND:",
      "subTitle":"RESERVATION POLICIES:",
      "content":"<p class=\"paragraph-general\">This website is operated by www.cancunbay.com along the page the terms \"we\" \"us\" and \"our\" refer to www.cancunbay.com and what this web platform offers, including all the information, tools and services available on this site for you. The user is required to accept all the terms, conditions, policies and notices set forth herein.</p><p class=\"paragraph-general\">By visiting the page and buying something from us, you agree to our service and you agree to be bound by the following terms and conditions including the additional terms and conditions and policies referred to in this document or those available through hyperlinks. These Conditions apply to all users of the page, including without limitation, also to browsers, suppliers, customers, merchants and content contributors.</p><h2 class=\"text-h4 my-5 mt-10\">USE OF THE WEBSITE</h2><p class=\"paragraph-general\">As a condition of use of this website, by this act you declare that:</p><p class=\"paragraph-general\">1.You are at least 18 years old.</p><p class=\"paragraph-general\">2. You have the legal authority to create a binding legal obligation.</p><p class=\"paragraph-general\">3. You will use this website in accordance with these Terms of Use.</p><p class=\"paragraph-general\">4. You will only use this website to make legitimate reservations for yourself or another person on whose behalf you are legally authorized to act.</p><p class=\"paragraph-general\">5. You will inform those involved about the Terms of Use that apply to the reservations you made on their behalf, including the applicable rules and restrictions.</p><p class=\"paragraph-general\">6. All the information you provide on this website is true, accurate and complete.</p><p class=\"paragraph-general\">We will maintain, in our sole discretion, the right to deny access to any person to this website and to the services we offer, at any time and for any reason, including, among others, the violation of these Terms of Use.</p><h2 class=\"text-h4 my-5 mt-10\">FORBIDDEN ACTIVITIES</h2><p class=\"paragraph-general\">The content and information on this website (including, but not limited to the price and availability of travel services) as well as the infrastructure used to provide such content and information is our property or that of our suppliers. While you can make limited copies of your travel itinerary (and related documents) for reservations or services made through this Website, you agree not to modify, copy, distribute, transmit, display, present, reproduce, publish, authorize, alter , transfer, sell or resell information, software, products or services obtained through this website. Likewise, you accept to not:</p><p class=\"paragraph-general\">1.Use this website or its content for any commercial purpose.</p><p class=\"paragraph-general\">2.Make speculative, false, fraudulent reservations or in anticipation of demand.</p><p class=\"paragraph-general\">3.Access, control or copy any content or information on this website using any robot, spider, redirector or other automated means or any manual process for any purpose without our express written permission.</p><p class=\"paragraph-general\">4.Violate the restrictions of any robot exclusion header of this website or avoid or circumvent other measures used to prevent or limit access to this website.</p><p class=\"paragraph-general\">5. Take any measure that imposes or may impose, according to our criteria, an unreasonable or disproportionately large burden on our infrastructure.</p><p class=\"paragraph-general\">6. Make a deep link to any part of this website, including, but not limited to, the purchase path for any service, for any purpose without our express written permission.</p><p class=\"paragraph-general\">7. “Frame”, “reflect” or incorporate any part of this website to any other website without our prior written authorization.</p><p class=\"paragraph-general\">If your reservation or your account shows signs of fraud, abuse or suspicious activity, Cancun Bay may cancel any reservation or service associated with your name, email address or account, and close any associated Cancun Bay account. If you have performed any fraudulent activity, Cancun Bay reserves the right to bring any necessary legal action and you will be responsible for any monetary loss to Cancun Bay, including costs and damages of litigation.</p><h2 class=\"text-h4 my-5 mt-10\">IMMEDIATE PAYMENT DETAILS OR BACK PAYMENT</h2><p class=\"paragraph-general\">You can have the option of immediate online payment or subsequent payment at Check In. If you select the option “Confirm and deposit via Paypal”, Cancun Bay will immediately charge you the amount on your credit card and as soon as possible an executive will contact you to confirm the purchase and send you the coupons via email, which must be presented printed at Check In.</p><h2 class=\"text-h4 my-5 mt-10\">INTERNATIONAL TOURISTS</h2><p class=\"paragraph-general\">You are responsible for making sure that you meet the foreigners' entry requirements and that your travel documents, such as passports and visas (transit, business, tourist or any other) are in order and to meet any other entry requirements of foreign. Cancun Bay has no special knowledge regarding the entry requirements of foreigners or travel documents.</p><p class=\"paragraph-general\">When offering reservations for products, in Cancun Bay does not represent or guarantee that the experience in these areas is advisable or does not entail any risk and is not responsible for damages or losses that may be a consequence of the visit to said destinations.</p><h2 class=\"text-h4 my-5 mt-10\">DISCLAIMER OF LIABILITY</h2><p class=\"paragraph-general\">The information, software, products and services published on this website may include inaccuracies or errors, and even errors in the price. In particular, Cancun Bay Companies and Affiliates do not guarantee accuracy and disclaim all liability for any errors or other inaccuracies related to the information of the products and services shown on this website (including, but not limited to, the price, photographs, general product descriptions, etc.). In addition, Cancun Bay expressly reserves the right to correct any error in the price on our website and / or pending reservations made under an incorrect price. In that case, if applicable, we will offer you the possibility to keep your reservation pending at the correct price or we will cancel your reservation without applying any penalty.</p><p class=\"paragraph-general\">The Companies and Affiliates of Cancun Bay and their respective suppliers do not make any representation about the suitability of the information, software, products and services included in this website for any purpose and the inclusion or offer of any product or service This website does not constitute any promotion or recommendation of such products or services by the Companies or Affiliates of Cancun Bay. Such information, software products and services are provided\"in the state they are in\" without any warranty. The Companies and Affiliates of Cancun Bay and / or their respective suppliers are free of viruses or other harmful components. The Companies and Affiliates of Cancun Bay and their respective suppliers under this contract disclaim all warranties and conditions related to this information, software, products and services, including all implied warranties and conditions of merchantability, fitness for a particular response, title and non-violation.</p><p class=\"paragraph-general\">The Cancun Bay Companies and Affiliates are not responsible for the acts, errors, omissions, representations, warranties, violations or negligence of any supplier, nor for any personal injury, death, property damage or other damages or expenses that result as a result. The Cancun Bay Companies and Affiliates are not responsible and will not make any reimbursement in case of any delay, cancellation, excess reservations, strike, force majeure or other cases that are beyond their direct control, nor are they responsible for no expense, omission, delay, change of route or acts of any government or authority.</p><h2 class=\"text-h4 my-5 mt-10\">COMPENSATION</h2><p class=\"paragraph-general\">You agree to defend and indemnify the Companies and Affiliates of Cancun Bay and/or the respective suppliers and any of their officers, directors, employees and agents against any claim, causes of action, lawsuits, recoveries, losses, damages, fines, penalties or other costs or expenses of any kind or nature including, among others, reasonable legal and accounting fees incurred by third parties as a result of:</p><p class=\"paragraph-general\">1.Your violation of these Terms of Use or the documents referred to here.</p><p class=\"paragraph-general\">2. Your violation of any law or right of a third party.</p><p class=\"paragraph-general\">3. Your use of this website.</p><h2 class=\"text-h4 my-5 mt-10\">LINKS TO THIRD PARTY SITES</h2><p class=\"paragraph-general\">This website may contain hyperlinks to websites operated by parties other than Cancun Bay. Such hyperlinks are provided for reference only. We do not control these websites nor are we responsible for their content or the privacy or other practices of such websites. In addition, it is your decision to take precautions to ensure that the link you select or the software you download (either from this or any other Website) is free of viruses, worms, Trojans, defects and other elements of a destructive nature. Our inclusion of hyperlinks of such websites does not imply any approval of the material on said websites or any association with their operators.</p><h2 class=\"text-h4 my-5 mt-10\">MODIFICATIONS IN SERVICE AND PRICES</h2><p class=\"paragraph-general\">The prices of our products are subject to change, without notice. We reserve the right at any time to modify or discontinue the service (or any part of the content) at any time. We are not responsible to you or any third party for modifications, price changes, suspension or interruption of the Service.</p><h2 class=\"text-h4 my-5 mt-10\">SERVICE SUPPORT</h2><p class=\"paragraph-general\">For quick answers to your questions contact us at email hola@cancunbay.com, or you can write to our online chat on the website or call us from USA/CA at (888) 2575 547 or from Mexico at (984) 2420070.</p>"
   },


   "politics":{
      "title": "Yalku Tours Riviera Maya - Privacy Policy",
      "subTitle":"",
      "content":"<p class=\"paragraph-general\">In compliance with the Federal Law on Protection of Personal Data Held by Private Parties (the “Law”), the company called “Cancun Bay Tours SA de CV” also known as “Cancun Bay”, with address located in CALLE 1ª SUR MZA 28 LOT 06 LOCAL 18, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO and its Internet portal www.cancunbay.com is responsible for the use and protection of your Personal Data, and in this regard we inform you of the following:</p><p class=\"paragraph-general\">Your data will be collected and processed under the principles of legality, consent, information, quality, purpose, loyalty, proportionality and responsibility, in accordance with the provisions of the aforementioned Law.</p><p class=\"paragraph-general\">For what purposes will we use your Personal Data?</p><p class=\"paragraph-general\">The Personal Data we collect from you, we will use for the following purposes that are necessary for the development of our services:</p><h2 class=\"text-h4 my-5 mt-10\">PRIMARY PURPOSES:</h2><p class=\"paragraph-general\">Contact and identify it.</p><p class=\"paragraph-general\">Provision of online sales services for tourism products and services, vacation packages.</p><p class=\"paragraph-general\">Purchase of vacation packages.</p><p class=\"paragraph-general\">To make travel arrangements through our website in an easy, fast, convenient and safe way.</p><p class=\"paragraph-general\">To inform you about the status of your reservations and purchases of vacation packages.</p><p class=\"paragraph-general\">Offer you our tourist services.</p><p class=\"paragraph-general\">Online assistance for our services through the use of online tools or by telephone.</p><p class=\"paragraph-general\">To collect and bill our services.</p><p class=\"paragraph-general\">Evaluate the quality of our services.</p><p class=\"paragraph-general\">Attend your opinions, complaints and suggestions.</p><p class=\"paragraph-general\">Contact by phone, email, regular mail and any other means in relation to the informational and promotional purposes of the company.</p><h2 class=\"text-h4 my-5 mt-10\">SECONDARY PURPOSES:</h2><p class=\"paragraph-general\">Additionally, we will use your personal information for the following purposes that are not necessary for the requested service, so that they allow us and thus facilitate us to provide you with better service.</p><p class=\"paragraph-general\">1 To facilitate the use of our internet portal cancunbay.com</p><p class=\"paragraph-general\">2 Development of our services</p><p class=\"paragraph-general\">3 Evaluate the quality of our services.</p><p class=\"paragraph-general\">4 Promotion and marketing of products and services.</p><p class=\"paragraph-general\">5 Creation of internal statistics.</p><p class=\"paragraph-general\">6 Statistical and Internal Analysis Purposes.</p><p class=\"paragraph-general\">What Personal Data will we use for these purposes?</p><p class=\"paragraph-general\">To carry out the purposes described in this Privacy Notice, the information requested from the user on the website is as follows:</p><p class=\"paragraph-general\">–Identification data, such as Full Name (Official Identification with Photography), Date of Birth, Age, Photography, Fixed or mobile phone number, (private), address (private and fiscal), the image of the holder upon entering the facilities of Cancun Bay through the video surveillance and security cameras, email, marital status, (Federal Registry of Taxpayers RFC), Unique Population Registry Code (CURP) and Interbank code where appropriate.</p><p class=\"paragraph-general\">Social networks</p><p class=\"paragraph-general\">Social networks such as Facebook®, facebook messenger®, YouTube®, Pinterest®, Instagram®, Google +®, Tumblr®, Snapchat®, reddit®, vine®, wechat®, Skype®, line®, Qzone®, QQ®, Weibo®, Telegram®, Twitter®, Linkedin®, Whatsapp® and / or the others that are available constitute a communication and interconnection platform between the digital platforms of the different users, are alien to \"Cancun Bay\" and, therefore, , are not under your responsibility.</p><p class=\"paragraph-general\">The information you provide within social networks in which \"Cancun Bay\" participates as a user, does not constitute or form part of the Personal Data subject to the protection of this Privacy Notice, being the responsibility of the company of that platform and of whom publish.</p><p class=\"paragraph-general\">With whom do we share your personal information and for what purposes?</p><p class=\"paragraph-general\">We inform you that your Personal Data is shared, within the country with the following people, companies, organizations and authorities other than us, for the following purposes:</p><p class=\"paragraph-general\">Recipient of personal data</p><p class=\"paragraph-general\">Country (optional)</p><p class=\"paragraph-general\">Purpose of the Transfer.</p><p class=\"paragraph-general\">External advisors.</p><p class=\"paragraph-general\">Who?</p><p class=\"paragraph-general\">United States of Mexico.</p><p class=\"paragraph-general\">Advice regarding best practices in the services offered to the client and optimization of quality controls and internal organization.</p><p class=\"paragraph-general\">The local, state and Federal authorities as well as Public agencies such as Secretary of the Treasury and Public Credit, INFONAVIT, IMSS, and those indicated by law.</p><p class=\"paragraph-general\">United States of Mexico.</p><p class=\"paragraph-general\">Compliance with tax obligations, notifications, requirements, legal  trades and those indicated by law.</p><p class=\"paragraph-general\">Holding companies, subsidiary subsidiaries, these being the following: Transportes Terrestres Flamingos, S.A de C.V., Turismo Cultural Terrestre S. de R. L. de C.V., Ventura Adventure, S.A de C.V., Traslados Turísticos Rivera Nay., S.A. de C.V., Transportes Turísticos Flamingos, S.A. de C.V., under the common control of Riviera Tours and Transfers or a parent company or any company of the same group of Turismo Cultural Terrestre S. de R. L., that operates under the same internal processes and policies:</p><p class=\"paragraph-general\">-When the transfer is necessary by virtue of a contract concluded or to be concluded in the interest of the holder, by the person in charge and a third party;</p><p class=\"paragraph-general\">-When the transfer is necessary for the maintenance or fulfillment of a legal relationship between the person in charge and the holder such as the Suppliers, Suppliers of Tourist Services, Banking and Credit Institutions, and among others.</p><p class=\"paragraph-general\">It is important to note that the third parties to whom your personal data is transferred will be bound in the same terms of this Privacy Notice and will comply with the corresponding security and confidentiality measures.</p><p class=\"paragraph-general\">I consent and authorize my Personal Data to be processed and transferred in accordance with the provisions of this Privacy Notice.</p><p class=\"paragraph-general\">I do not consent and authorize my Personal Data to be processed and transferred in accordance with the provisions of this Privacy Notice.</p><p class=\"paragraph-general\">If you do not express your refusal for such transfers, we will understand that you have granted it to us.</p><p class=\"paragraph-general\">What are the rights of the Holder of the Personal Data?</p><p class=\"paragraph-general\">In accordance with the provisions of the Federal Law on Protection of Personal Data Held by Private Parties, as of January 6, 2012, you may, as the holder of Personal Data, exercise the rights of access, rectification, cancellation and opposition, same as they are known under the acronym of \"ARCO Rights\" (as long as it is legally appropriate). Likewise, you may revoke, at any time, the consent you have granted and that is necessary for the processing of your Personal Data, or limit the use or disclosure thereof. The corresponding procedure so that the user can exercise their ARCO rights and revoke the consent granted to \"Cancun Bay\" for the handling of their personal data is through the following email: www.cancunbay.com.</p><p class=\"paragraph-general\">The Rights described above are exercised through the respective request through the aforementioned email and you must attach your necessary data such as: name and address or some other means for notification purposes regarding the case.</p><p class=\"paragraph-general\">In a maximum period of 15 business days we will answer your request and inform you of the origin of it. Thus \"Cancun Bay\" advises the user to update their data every time they suffer some modification, in order to provide a better service.</p><p class=\"paragraph-general\">How can you access, rectify or cancel your Personal Data, or oppose its use?</p><p class=\"paragraph-general\">You have the right to know what Personal Data we have about you, what we use it for and the conditions of use we give you (Access). It is also your right to request the correction of your personal information in case it is outdated, inaccurate or incomplete (Rectification); that we remove it from our records or databases when it considers that it is not being used in accordance with the principles, duties and obligations set forth in the regulations (Cancellation); as well as oppose the use of your Personal Data for specific purposes (Opposition). These rights are known as ARCO rights.</p><p class=\"paragraph-general\">For this, it is necessary that you send the request in writing to Cancun Bay, located at: CALLE 1ª SUR MZA 28 LOT 06 LOCAL 18, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO or via email to info@cancunbay.com How can you revoke your consent for the use of your Personal Data?</p><p class=\"paragraph-general\">You can revoke the consent that, in your case, you have granted us for the treatment of your Personal Data. However, it is important that you keep in mind that not in all cases we will be able to attend your request or terminate the use immediately, since it is possible that for some legal obligation we require to continue treating your Personal Data. Likewise, you should consider that for certain purposes, the revocation of your consent will imply that we cannot continue to provide the service you requested, or the conclusion of your relationship with us.</p><p class=\"paragraph-general\">To revoke your consent you must submit your request at our offices located at: \"Cancun Bay\" at your home located at: CALLE 1ª SUR MZA 28 LOTE 06 LOCAL 28, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO or via email to info@cancunbay .com.</p><p class=\"paragraph-general\">The revocation of consent can be done at any time, without retroactive effects being attributed. To initiate the revocation process, you must indicate precisely the consent you wish to revoke in writing to the addresses indicated above or to the email: info@cancunbay.com. The request, in writing and / or electronic, for access, rectification, cancellation or opposition, must contain and accompany the following:</p><p class=\"paragraph-general\">A) The full name of the owner and address or other means to communicate the response to your request.</p><p class=\"paragraph-general\">B) The documents that prove the identity or, where appropriate, the legal representation of the holder.</p><p class=\"paragraph-general\">C) The clear and precise description of the Personal Data regarding which one seeks to exercise any of the aforementioned rights, and</p><p class=\"paragraph-general\">D) Any other element or document that facilitates the location of Personal Data.</p><p class=\"paragraph-general\">E) In the case of rectification requests, the holder must indicate the modifications to be made and provide the documentation that supports his request.</p><p class=\"paragraph-general\">\"Cancun Bay\" will notify the holder in fifteen business days, counted from the date on which the request for access, rectification, cancellation or opposition was received, the determination adopted so that, if it is appropriate, it will be effective within the fifteen days following the date on which the response is communicated. In the case of requests for access to Personal Data, delivery will be made, after accreditation of the identity of the applicant or legal representative, as appropriate. The deadlines, referred to above, may be extended only once for an equal period; as long as the circumstances of the case justify it.</p><p class=\"paragraph-general\">The obligation, of access to the information, will be considered fulfilled when the Personal Data is made available to the holder; or, by issuing simple copies, electronic documents or any other means that \"Cancun Bay\" provides to the holder.</p><p class=\"paragraph-general\">In the event that the holder requests access, to the data, to a person who presumes he is responsible and this is not the case, it will be enough that this is indicated to the holder by any of the printed means (letter of non-origin) or electronic (email, optical media, etc.), to have the request completed.</p><p class=\"paragraph-general\">\"Cancun Bay\" may deny access to Personal Data, or to make rectification or cancellation or grant opposition to the processing thereof, in the following cases:</p><p class=\"paragraph-general\">A) When the applicant is not the owner of the Personal Data, or the legal representative is not duly accredited for it.</p><p class=\"paragraph-general\">B) When in your database, the Personal Data of the applicant is not found.</p><p class=\"paragraph-general\">C) When the rights of a third party are injured.</p><p class=\"paragraph-general\">D) When there is a legal impediment, or the resolution of a competent authority, that restricts access to Personal Data, or does not allow its rectification, cancellation or opposition.</p><p class=\"paragraph-general\">E) When the rectification, cancellation or opposition has been previously made.</p><p class=\"paragraph-general\">The aforementioned refusal may be partial in which case \"Cancun Bay\" will effect the access, rectification, cancellation or opposition required by the owner.</p><p class=\"paragraph-general\">In all the previous cases, \"Cancun Bay\" must inform the reason for its decision and communicate it to the holder, or if applicable, to the legal representative, within the deadlines established for this purpose, by the same means by which it was carried out the request, accompanying, where appropriate, the relevant evidence.</p><p class=\"paragraph-general\">\"Cancun Bay\" will not be obliged to cancel Personal Data when:</p><p class=\"paragraph-general\">A) Refers to the parts of a private, social or administrative contract and are necessary for its development and fulfillment.</p><p class=\"paragraph-general\">B) They must be treated by legal provision.</p><p class=\"paragraph-general\">C) Obstacle judicial or administrative proceedings related to tax obligations, the investigation and prosecution of crimes or the update of administrative sanctions.</p><p class=\"paragraph-general\">D) Are necessary to protect the legally protected interests of the holder.</p><p class=\"paragraph-general\">E) Are necessary to perform an action based on the public interest.</p><p class=\"paragraph-general\">F) Are necessary to comply with an obligation legally acquired by the holder.</p><p class=\"paragraph-general\">If the cancellation is appropriate, \"Cancun Bay\" will establish a blocking period with the sole purpose of determining possible responsibilities in relation to its treatment up to the legal or contractual prescription period of these, and notify the holder or his representative in response to the cancellation request, which is issued within twenty business days, carry out the block within fifteen business days and after the blocking period, carry out the corresponding deletion.</p><p class=\"paragraph-general\">The blocking period will be up to the corresponding legal or contractual prescription period.</p><p class=\"paragraph-general\">How can you limit the use or disclosure of your personal information?</p><p class=\"paragraph-general\">In order for you to limit the use and disclosure of your personal information, we offer the following means:</p><p class=\"paragraph-general\">1 Your registration in the Public Registry to Avoid Advertising, which is in charge of the Federal Consumer Office, so that your Personal Data is not used to receive advertising or promotions from companies of goods or services, which will be sent to You and the contacts registered for this purpose, this indication you can modify at any time by sending an email to info@cancunbay.com</p><p class=\"paragraph-general\">The use of tracking technologies on our Internet portal</p><p class=\"paragraph-general\">In our Internet portal we can use cookies, web beacons and / or similar technological elements, to obtain information, such as: (a) your type of browser and operating system; (b) Internet pages you visit; (c) links that follow; (d) IP address; (e) sites you visited before entering ours; (f) user recognition; (g) detect prominent information; and (h) measure some traffic parameters. In the \"help\" section found in the toolbar of most browsers, it will tell you how to avoid accepting new cookies, how to make the browser notify you when you receive a new cookie or how to disable all cookies.</p><p class=\"paragraph-general\">The cookie is a small file that a web server sends to your computer, which is stored on the hard disk of your computer, bringing with it that as soon as you enter our website again we can use the information stored in the cookie, such as your preferences, to facilitate the use of our Internet portal. The cookie does not allow us to know your personal identity, and this will only happen, in the event that you expressly choose to provide it to us. A large part of the cookies conclude after a certain period of time, or they can be deleted by you at any time. You can configure your browser to notify you when you receive a cookie so that you can accept or decline them.</p><p class=\"paragraph-general\">How do we use cookies in \"Cancun Bay\"?</p><p class=\"paragraph-general\">They are session or temporary cookies that remain in the cookie file of your browser at the time of your visit on our website and also persistent cookies for repeated visits. The main functions performed by both types are as follows:</p><p class=\"paragraph-general\">- Personalized experience:</p><p class=\"paragraph-general\">Cookies help us differentiate one user from another when they visit the website and allow us to interact with various functions of our platform. The following points depend on cookies:</p><p class=\"paragraph-general\">• Memorize country and language.</p><p class=\"paragraph-general\">• Selection of the tours of your choice.</p><p class=\"paragraph-general\">• View the specific search history and destinations you have already visited.</p><p class=\"paragraph-general\">• Notifications about the tours that may be of interest.</p><p class=\"paragraph-general\">- Analytical projections.</p><p class=\"paragraph-general\">They help a better analysis to optimize our website through an anonymous monitoring of the links and features that are used most frequently. The information is captured to create anonymous statistics that are used to identify the areas of opportunity and success of the website. Cookies play an important role in order to offer an optimal experience on the site.</p><p class=\"paragraph-general\">How can I manage the use of cookies?</p><p class=\"paragraph-general\">You can decide not to allow cookies to be stored in the browser, however you should keep in mind that some of the primary features of the website cannot be used. On the other hand, basic searches will work correctly.</p><p class=\"paragraph-general\">To avoid the use of cookies you can modify the browser settings to receive notifications every time they use cookies or to completely block storage. You can also choose to delete those that are already stored. The configuration depends on the browser you use. In the \"Help\" section it will be easier to locate this option.</p><p class=\"paragraph-general\">If cookies are necessary for the functionality of the \"Cancun Bay\" website, your consent is not required for its use. Cookies expire after leaving the main website of \"Cancun Bay\". However, persistent or third-party cookies require your consent for the selections and preferences made on the site. When selecting the option \"Accept cookies\" you declare your approval to use them.</p><h2 class=\"text-h4 my-5 mt-10\">OUR COOKIES</h2><p class=\"paragraph-general\">They are very important for the user to navigate the site and use all the functions.</p><h2 class=\"text-h4 my-5 mt-10\">THIRD PARTY COOKIES</h2><p class=\"paragraph-general\">They are imposed by an organization outside the website that the user visits. Basically they are managed by the marketing or data analysis area.</p><h2 class=\"text-h4 my-5 mt-10\">SESSION COOKIES</h2><p class=\"paragraph-general\">They are temporary and stored in the user's browser until they stop using their browser, that is when the cookies are completely deleted.</p><h2 class=\"text-h4 my-5 mt-10\">PERSISTENT COOKIES</h2><p class=\"paragraph-general\">Cookies are deleted when the browser is closed. They are necessary to remember the user's preferred settings and thus be provided automatically.</p><p class=\"paragraph-general\">Exclusion of website liability.</p><p class=\"paragraph-general\">Our Website may contain links or links to external websites that do not correspond to \"Cancun Bay\" and, therefore, have no relationship with us.</p><p class=\"paragraph-general\">The Personal Data that you may provide through these portals or Internet sites that are not contemplated by this Privacy Notice and its Treatment is not the responsibility of \"Cancun Bay\" We recommend you review and read the privacy policies, as well as the terms of use of said external websites before using them.</p><p class=\"paragraph-general\">How can you know the changes to this Privacy Notice?</p><p class=\"paragraph-general\">This Privacy Notice may suffer modifications, changes or updates derived from new legal requirements; of our own needs for the products or services we offer; of our privacy practices or changes in our business model.</p><p class=\"paragraph-general\">We reserve the right to change this Privacy Notice at any time at the discretion of its administrators. The latest update in Privacy Policies, as well as any changes to the Privacy Notice, can be found on our website www.cancunbay.com, privacy notice section. The modifications or updates that are made, will come into force at the moment they are published on the website www.cancunbay.com, on its affiliated sites or in any media used to publish it, so recommends continuous review.</p><p class=\"paragraph-general\">If the user uses the services in any of the sites of \"Cancun Bay\" means that he has read, understood and agreed to the terms set forth above. If you do not expressly oppose this notice and its updates, it is understood that you have granted your tacit consent in terms of Article 8 of the LFPDPPP.</p>"
   },

   "book_politics":{
      "content":"<p class=\"paragraph-general\">The rates shown on the website are valid only at the time of your quotation, they can change without prior notice according to the conditions of each provider until they have been booked and confirmed.</p><p class=\"paragraph-general\">Reservations are subject to availability until confirmed; A reservation is considered confirmed when the corresponding payment has been covered and an electronic reservation coupon with confirmation number is available. Availability cannot be guaranteed until receipt of full payment or partial payment if applicable.</p><p class=\"paragraph-general\">Sometimes it is necessary to check availability directly with the provider before being able to confirm a service, so we ask a maximum of 24 hrs to be able to send you the confirmation, it is important to mention that there is no charge to your card until you ensured of the availability.</p><p class=\"paragraph-general\">At the time of booking, you authorize in writing and / or verbally to use your credit card number or the means chosen to make your payment, and expressly confirm knowing and accepting our reservation, payment, disclaimer and cancellation policies .</p><p class=\"paragraph-general\">To avoid any mishaps, you must print the corresponding coupon and present it at the time of requesting your paid service (as proof of reservation). If you wish to modify or cancel, it is necessary to contact a travel consultant as soon as possible, having your coupon with reservation advisors at hand at hola@cancunbay.com or by phone at (984) 242 0070, from Mexico, and (888) 257 5547 from USA/CA from Monday to Sundays from 8:00 am to 8:00 pm. We ask you to read our CANCELLATION POLICIES and we remind you that any reservation change is subject to availability and a re-quote of rates.</p><h4 class=\"text-h6 my-5 mt-10\">PAYMENT POLICIES:</h4><p class=\"paragraph-general\">For the payment of your reservation, we accept Visa and MasterCard credit / debit cards. If you do not have a card, you can also pay through a transfer or deposit at participating banks. For more information, please contact one of our advisors at hola@cancunbay.com or by phone at (984) 242 0070, from Mexico, and (888) 257 5547, from USA/CA, from Monday to Sundays from 8:00 am to 8:00 pm.</p><p class=\"paragraph-general\">The charge to your debit or credit card will be made when the reservation status shows “confirmed availability”, the charge will be reflected on your statement including the legend “Cancun Bay”.</p><p class=\"paragraph-general\">The rates published on the website www.cancunbay.com are quoted in different types of currencies, in case of any type of currency other than Mexican pesos the amount shown is informative according to the exchange rate established by Cancun Bay at that time, the amount of the transaction will be charged to your card in Mexican pesos at the exchange rate in effect on the day of the transaction. Please take into account that the amount that will appear on your credit card payment receipt may vary by or up to three percent due to the international fluctuation in the type of bank currency exchange. Cancun Bay is not responsible for such fluctuation. You acknowledge having been informed of the exchange rate fluctuation and agreeing with the corresponding charge in Mexican pesos.</p><p class=\"paragraph-general\">If you require a tax invoice, you must request it with the agent assigned to your reservation to hola@cancunbay.com the same month in which you made your payment. It is worth mentioning that for tax reasons, the invoices will be prepared after generating the corresponding payment.</p><h4 class=\"text-h6 my-5 mt-10\">DISCLAIMER OF RESPONSIBILITIES:</h4><p class=\"paragraph-general\">Cancun Bay provides services only as an intermediary agent between the client and the provider of tourism services promoted on this page www.cancunbay.com. The agency carefully chooses only the most qualified and prestigious suppliers to provide the best service, however, Cancun Bay cannot assume any responsibility with the clients for acts or omissions by the suppliers, because it has no control whatsoever. or legal relationship about its operations.</p><p class=\"paragraph-general\">You release Cancun Bay from any responsibility for any failure or lack of compliance by the Supplier or Direct Suppliers of the tourist services, including without limitation any failure or compliance by temporary lodging providers, shipping companies and all kinds of boats, water sports providers, transportation agencies, tour operators, dive instructors, snorkel instructors, swim instructors with dolphins, fishing instructors, adventure sports providers and extreme sports, water parks, ecological parks, and in general about any failure or lack of compliance by all those tourist services that are provided directly by one or more providers It is and not directly through Cancun Bay.</p><p class=\"paragraph-general\">In the event that the provider fails to fulfill any of its services for which payment has already been made, the only recourse for reimbursement must be processed directly before the provider that failed to provide its services, unless the previous ruling is caused directly by Cancun Bay. Therefore, we assume no responsibility to you and you release Cancun Bay from any responsibility for acts, omissions or any type of complaint or dissatisfaction arising from the services provided by the direct service providers announced on this website, as Cancun Bay has no control or legal relationship over its personnel, equipment, operation or assets.</p><p class=\"paragraph-general\">Likewise, Cancún Bay will not be responsible and you release this site from any responsibility with respect to:</p><p class=\"paragraph-general\">The veracity of the photographs shown on the website, since they are only representative and do not guarantee that upon arrival everything will be exactly the same as it is seen or described on the site.</p><p class=\"paragraph-general\">The category of stars assigned to services, as they are based on the interpretation of Cancun Bay and / or service providers and may differ from the categories reported elsewhere.</p><p class=\"paragraph-general\">The descriptions of the various services promoted are updated by Cancun Bay constantly and to our best knowledge, but we do not guarantee that everything will be exactly the same upon arrival.</p><p class=\"paragraph-general\">Any type of failure on your part to follow the travel instructions including, but not limited to, airport departure times, time and date of entry and exit at hotels, coupon redemption policies, etc.</p><p class=\"paragraph-general\">The terms and conditions and / or policies of direct service providers. Cancun Bay will not assume any responsibility and you release this agency from any responsibility, as well as any claim, cost, expense or loss that you may suffer, including any personal or third-party injury, accidents or death, damage to personal belongings, loss of fun, anger, disappointment, anguish or frustration, whether mental or physical, provided they are the result of:</p><p class=\"paragraph-general\">Despite the constant updating of the website there is a remote possibility that the validity of some prices may be expired or come from information erroneously provided by the service providers. In case the correct price is less than the quoted amount, Cancun Bay will apply the lower amount. In case the correct price is greater than the quoted amount, you will be informed of the correct amount or by registering the cancellation of the reservation at your request for not agreeing with the increase in price, delimiting Cancun Bay and the service provider of any liability or compensation payment for inconvenience caused by such cancellation.</p><p class=\"paragraph-general\">Cancún Bay declines any responsibility arising from the user's failure to comply with the regulations, rules or conditions established by each of the contracted service providers. Cancun Bay reserves the right to refuse any customer at any time.</p><h4 class=\"text-h6 my-5 mt-10\">CANCELLATION POLICIES:</h4><p class=\"paragraph-general\">All cancellation requests must be requested in writing to hola@cancunbay.com. Any cancellation will generate an administrative expense of 30% of the total value of the contracted services, in addition to the penalty assigned by the corresponding provider (if applicable). If the amount to be reimbursed from the reservation is used for the purchase of another activity, Cancun Bay will forgive the percentage corresponding to administrative expenses, leaving only the penalty assigned by the corresponding provider (if applicable).</p><p class=\"paragraph-general\">Reservations canceled 6 to 0 days before the date of the service regardless of the reason for the service, are subject to the policies of no-SHOW charges in which no refund will be made.</p><p class=\"paragraph-general\">All our tours operate come rain or come shine. Therefore, refunds will not be given due to poor weather conditions, except when the tour operator or other staff decide to cancel the program, in which case there will be a 100% refund.</p><p class=\"paragraph-general\">When the passenger decides for the reason that it is to withdraw from their service during the period of the stay (already at the service), it is understood that it is at your own risk and that the agency is free of any responsibility and there will be no refund.</p><p class=\"paragraph-general\">Cancun Bay reserves the right to contract on its own the services chosen in terms of carriers and car rental companies, regardless of the last service provider, unless it is expressly agreed that these will invariably be provided by a particular provider. In case of modification of the direct service provider, this will be provided by another of equivalent quality, if you make use of the service, it will be understood that you consented to such modification and no claim, compensation or refund will proceed. Once Cancun Bay receives from you the amount of the contracted services of any kind Cancun Bay has your immediate authorization to issue, expedite or acquire the services adhering to and accepting both Cancun Bay and you the policies of cancellation, issuance and sale of providers and the Cancun Bay Reservation and Cancellation Policies www.cancunbay.com.</p><h4 class=\"text-h6 my-5 mt-10\">REFUNDS:</h4><p class=\"paragraph-general\">If for reasons of force majeure or fortuitous cases, the providers of the contracted services could not provide services partially or totally, Cancun Bay will only manage on behalf of the user and will be limited to the reimbursement of the amount that proceeds to the exclusion of any other agreement.</p><p class=\"paragraph-general\">The agency reserves the right to modify the order of the services indicated in this website for a better arrangement of the same or for reasons that justify it. When Cancun Bay is the person who cancels a trip or excursion of any nature for reasons beyond the control of the client, it will be obliged but limited to reimburse all the advances or payments made.</p><p class=\"paragraph-general\">In case of cancellation by the client, the reimbursement applied will be calculated according to the Cancellation policies depending on whether it is done in cash or to be used in another activity.</p><p class=\"paragraph-general\">The fact that the client delivers a deposit and/or payment for the chosen service program implies acceptance of the conditions and responsibilities specified on this site.</p><h4 class=\"text-h6 my-5 mt-10\">STATEMENTS:</h4><p class=\"paragraph-general\">You declare under protest to tell the truth, appearing in your own personal right that you are a natural or legal person, of legal age, capable, and with sufficient means or with economic capacity and interest in acquiring the intermediation and reservation services here They are specified, and for that purpose, you use the Cancun Bay site that only functions as an intermediary between you and the direct providers of tourist services.</p><p class=\"paragraph-general\">Cancún Bay declares (a) to be a duly constituted mercantile company in accordance with Mexican laws as Tours Cancun Bay S.A. de C.V. (b) That it is registered with the Tax authorities with the Federal Taxpayers Registry TCB130424FWA. (c) That its corporate purpose is the power to: Act as an intermediary for the reservation of spaces in the means of transport; serve as an intermediary between tourists and transport service providers of any gender; reserve rooms and other related services for tourists, in hotels and lodging establishments and provide tourists with reservation services for tourist attraction sites.</p><p class=\"paragraph-general\">You declare, regardless of your country of origin, that you are of sufficient legal age to use this website and be bound by these Terms and Conditions, as well as to be responsible for the legal obligations incurred by the use of this site. You understand that you will be financially responsible for your use of this website and those who use it using your information to enter it.</p>"
   },


   "contact":{
      "btn":"Submit",
      "comments":"Comments",
      "title":"We want to hear from you!",

      "text":"<p class=\"paragraph-general\">Contact us to receive information about our tours, answers to your questions and so we can help you have an unforgettable vacation in Cancun and the Riviera Maya. Follow us on our social networks and if you have already done a tour with us, tell us about your experience. We love knowing that you had a great adventure!</p><p class=\"paragraph-general\">Toll Free USA/CA: +1(888) 257-5547</p><p class=\"paragraph-general\">From México: 01(984)242-0070</p><p class=\"paragraph-general\">Email: websales@cancunbay.com</p>"
   },
   "forms":{
      "info":{
         "title":"INFORMATION",
         "nameField":"Name *",
         "nameValidation":"Name is required",
         "emailField":"Email *",
         "emailValidation":"Email is required",
         "emailValidation2":"Tye a valid email",
         "phoneField":"Phone number *",
         "phoneValidation":"Phone number is requiered",
         "hotelField":"Pick Up",
         "hotelValidation":"Hotel is requiered",
         "promoCodeField":"Promo Code",
         "btnPromo":"Apply",
         "btnSubmit":"Continue with payment",
         "validPromoCode":"Type a valid Promo code",
         "country":"Country",
         "state": "State",
         "city": "City"

      },
      "payment":{
         "title":"PAYMENT",
         "nameField":"Card Holder Name",
         "nameValidation":"Name is required",
         "emailField":"Email",
         "emailValidation":"Email is required",
         "emailValidation2":"Tye a valid email",
         "cardField":"Card number",
         "cardValidation":"Enter card name",
         "monthField":"Month",
         "monthValidation":"Select expiration month",
         "yearField":"Year",
         "yearValidation": "Select expiration year",
         "cvvField":"CVV Code",
         "cvvValidation":"Enter cvv code",
         "accept": "I accept the terms and conditions ",
         "terms_cond":"Terms and conditions",
         "tooltip":"Abrir en una nueva ventana",
         "terms_condValidation":"You need accept our terms and conditions",
         "btnSubmit":"Pay"
      }
   },
   "confirmation":{
      "title1":"PAYMENT SUCCESSFULLY",
      "title2":"¡THANKS!"
   },
   "home":{
      "title1":"Cancun and Riviera Maya Tours from the Experts ",
      "subtitle1":"",
      "paragraph1":"Welcome to the Mexican Caribbean! You are about to discover a spectacular paradise and you deserve to enjoy it in a big way. The perfect way to get to know the most visited beach destination in Latin America is with our best Cancun and Riviera Maya tours. Cancun Bay brings you a carefully curated selection of unforgettable experiences to make your visit to Cancun and the Riviera Maya memorable. ",
      "subtitle2":"Unforgettable experiences",
      "paragraph2":"We want your visit to be so spectacular that you simply must return as soon as possible. You will find adventure tours, different aquatic activities and you can explore the spectacular Mayan ruins sites of the region.",
      "subtitle3":"Destination Experts",
      "paragraph3":"We are experts in the destination. Cancun and the Riviera Maya have hundreds of sites to visit and tours to do, however, we bring you only the best experiences and activities after years of getting to know the Mexican Caribbean and curating the different tours that are available. You will find activities for the whole family and for the most daring travelers.",
      "icons":{
         "tours":"Tour Experiences",
         "guides":"Certified Guides",
         "transportation":"Luxury Transportation",
         "groups":"Small Groups"
      }
   },
   "general":{
      "adult":"Adult",
      "child":"Child",
      "adults":"Adults",
      "children":"Children",
      "date":"Date",
      "dates":"Dates",
      "tour":"Tour",
      "tours":"Tours",
      "person":"Person",
      "people":"People",
      "book_now":"Book Now",
      "duration":"Duration",
      "available":"Available",
      "total":"Total",
      "seeVideo":"Watch Video",
      "from":"From",
      "private":"Private",
      "see_video":"See video",
      "share":"Share",
      "chat":"Chat Now",
      "copied": "Tour link is on copied",
      "from_mex": "From Mexico: ",
      "selectTour":"Select a tour",
      "selectDate":"Select a date"
   },
   "tours":{
      "includes":"Includes",
      "recommendations":"Recommendations",
      "notes":"Notes",
      "description":"Description",
      "not_included":"Not included",
      "languages":"English / Spanish",
      "digitalBoucher":"Digital voucher",
      "transportation":"Transportation"

   },
   "checkout":{
      "steps":{
         "information":"Information",
         "pay":"Payment",
         "ticket":"Ticket"
      }
   },
   "ourTours":"OUR TOURS",
   "searchEngine":{
      "title":"Are you ready to explore?"
   },
   "meta":{
      "home":{
         "title":"Tours and Excursions in Cancun and Riviera Maya | Cancun Bay Tours",
         "keywords":"",
         "description":"Cancun Bay Tours brings you a careful selection of unforgettable tours and excursions to make your visit to Cancun and the Riviera Maya memorable."
      },
      "about-us":{
         "title":"",
         "keywords":"",
         "description":""
      },
      "politics":{
         "title":"",
         "keywords":"",
         "description":""
      },
      "terms-cond":{
         "title":"Términos y Políticas de Cancelación | Cancun Bay Tours",
         "keywords":"",
         "description":""
      },
      "contact":{
         "title":"Contacto | Cancun Bay Tours ",
         "keywords":"",
         "description":""
      }
   }




}



