{
   "lang": "en",
   "language": "English",
   "header":{
      "call_free": "Call Free"
   },
   "menu":{
      "header":{
         "contact":"Contact Us"
      },
      "footer":{
         "terms_conditions":"Terms and Conditions",
         "terms_politics":"Privacy Policy",
         "about-us":"About us"
      },
      "categories":{
         "url":"all-tours",
         "name":"All Tours"
      }
   },
   "about":{
      "title": "Yalku Tours Riviera Maya - About Us",
      "subTitle":"About Yalku Tours: A Passion for the Ancient Mayan World ",
      "content":"<p class=\"paragraph-general\">Yalku Tours is a tour operator based in the Riviera Maya, Mexico offering experiences and activities for all your Cancun tour needs. Our team of professionals brings years of experience in the Riviera Maya tour industry to our guests to ensure the highest levels of service. We invite you to discover the magic of one of the most important destinations in Mexico in the most comfortable, safe and fun way with Yalku Tours.</p><p class=\"paragraph-general\">At Yalku Tours we offer our professional services to bring you unforgettable moments and quality in all we do. Our experience allows us to guide you in choosing the best Cancun tours and Riviera Maya activities for you and your fellow travelers.</p><h3 class=\"text-h4 my-5 mt-10\">Riviera Maya Tour Experts - Experienced and Professional</h3><p class=\"paragraph-general\">Our drivers and guides have a wealth of experience in tourism. They are all bilingual service professionals ready to show you the best of our home and share their extensive knowledge with all our guests. Our Riviera Maya tour guides are tops, experienced, educated and knowledgeable with a focus on customer service and providing the best adventures in paradise.</p><p class=\"paragraph-general\">Yalku Tours is made up of a team of friendly people, professionally trained to guarantee premium excursions and experiences. Under the direction of Raul Simancas, our operations respect your time and we appreciate your confidence in us. The most important part of our Riviera Maya tours is YOU, our client.</p><h4 class=\"text-h5 my-5 mt-10\">10 Years of Riviera Maya Tour Experience</h4><p class=\"paragraph-general\">Thanks to our long history in the tourism industry, we have learned that our clients and their satisfaction is our number one priority. Our objective is to ensure that your Yalku Tours Riviera Maya adventures are unforgettable experiences and we do all we can to bring you only the best.</p><h4 class=\"text-h5 my-5 mt-10\">Certified Guides</h4><p class=\"paragraph-general\">All of the guides on the team of Yalku Tours Riviera Maya are constantly upgrading their training and education by INAH and SECTUR. They offer services in Spanish, English and French and if you desire another language, please contact us directly.</p><h4 class=\"text-h5 my-5 mt-10\">Always Small Groups</h4><p class=\"paragraph-general\">Avoid the discomfort of crowded transportation and delays in the itinerary, our small groups bring you a smooth flowing day and personalized attention. It also gives you a chance to get to know your fellow travelers, you may make a friend for life!</p><h4 class=\"text-h5 my-5 mt-10\">Luxury Transportation</h4><p class=\"paragraph-general\">Travel the Riviera Maya in style and comfort with air conditioning, comfortable seats and space to rest after one of our tours from Cancun. All our vans are licensed and certified with the appropriate authorities.</p>"


   },
   "terms_cond":{
      "title": "TERMS AND POLICIES CANCELLATION, RETURN AND REFUND:",
      "subTitle":"RESERVATION POLICIES:",
      "content":"<p class=\"paragraph-general\">The rates shown on the website are valid only at the time of your quote, they can change without prior notice according to the conditions of each provider as long as they have not been reserved and confirmed.</p><p class=\"paragraph-general\">Reservations are subject to availability until confirmed; A reservation is considered confirmed when the corresponding payment has been covered and there is an electronic reservation coupon with a confirmation number. Availability cannot be guaranteed until full payment or section payment has been received, as applicable.</p><p class=\"paragraph-general\">On some occasions it is necessary to verify availability directly with the provider before being able to confirm a service, for which we ask a maximum of 24 hours to be able to send you the confirmation. It is important to mention that no charge is made to your card until you ensure this availability.</p><p class=\"paragraph-general\">At the time of booking, you authorize in writing and/or verbally to use your credit card number or the means chosen to make your payment, and expressly confirm that you know and accept our reservation, payment, liability and cancellation policies.</p><p class=\"paragraph-general\">To avoid any setback, you must print the corresponding coupon and present it at the time of requesting your paid service (as proof of reservation). If you wish to modify or cancel, it is necessary to contact an advisor as soon as possible, having your coupon with the reservation number at hand, email advisors to websales@yalku.tours or by phone at(984) 2420048, from Mexico, and(888) 257-3065 from the United States and Canada from Monday to Friday from 8:00 a.m. to 8:00 p.m. We ask you to read our CANCELLATION POLICIES and we remind you that any reservation change is subject to availability and a re-quotation of rates.</p><h2 class=\"text-h4 my-5 mt-10\">PAYMENT POLICIES:</h2><p class=\"paragraph-general\">For the payment of your reservation, we accept Visa and MasterCard credit/debit cards. If you do not have a card, you can also pay through a transfer or deposit at participating banks. For more information, in this regard, contact one of our advisors at websales@yalku.tours or by phone at (984) 2420048, from Mexico, and (888) 257-3065 from the United States and Canada from Monday to Friday from 8:00 a.m. to 8:00 p.m. 00 to 20:00 hrs.</p><p class=\"paragraph-general\">The charge to your debit or credit card will not be made until the reservation status shows \"confirmed availability\", the charge will be reflected in your account statement including the legend \"Yalku Tours\". The rates published on the website www.yalkutours.com.mx are quoted in different types of currencies, in the case of any type of currency other than Mexican pesos, the amount shown is informative according to the exchange rate established by Yalku Tours at that time. The amount of the transaction will be charged to your card in Mexican pesos at the current exchange rate on the day of the transaction.</p><p class=\"paragraph-general\">Please take into account that the amount that will appear on your credit card payment receipt may vary by or up to three percent due to international fluctuations in bank currency exchange rates. Yalku Tours is not responsible for such fluctuation. You acknowledge having been informed of the exchange rate fluctuation and agreeing with the corresponding charge in Mexican pesos.</p><p class=\"paragraph-general\">If you require a tax invoice, you must request it with the agent assigned to your reservation at websales@yalku.tours the same month in which you made your payment. It is worth mentioning that for tax reasons, the invoices will be prepared after generating the corresponding payment.</p><h2 class=\"text-h4 my-5 mt-10\">DISCLAIMER OF LIABILITY:</h2><p class=\"paragraph-general\">Yalku Tours provides services solely as an intermediary agent between the client and the provider of the tourist services promoted on this page www.yalkutours.com.mx. The agency carefully chooses only the most qualified and prestigious providers to provide the best service, however, Yalku Tours cannot assume any responsibility with the clients for acts or omissions on the part of the providers, by virtue of having no control whatsoever. or legal relationship on its operations.</p><p class=\"paragraph-general\">You release Yalku Tours from any responsibility for any failure or non-compliance by the Provider or direct Providers of the tourist services, including without limitation any failure or compliance by tour operators, diving instructors, snorkel instructors, dolphin swimming instructors, fishing instructors, adventure sports and extreme sports providers, water parks, ecological parks, and in general about any failure or lack of compliance by all those tourist services that are provided directly by one or various providers and not directly by Yalku Tours.</p><p class=\"paragraph-general\">In the event that the provider fails to perform any of its services, for which payment has already been made, the only recourse for reimbursement must be processed directly before the provider that failed to provide its services, unless the provider previous failure is caused directly by Yalku Tours. Therefore, we do not assume responsibility before you and you release Yalku Tours from any responsibility for acts, omissions or any type of complaint or dissatisfaction derived from the services provided by the direct service providers advertised on this website, by virtue of which Yalku Tours has no control or legal relationship over its personnel, equipment, operation or property.</p><p class=\"paragraph-general\">The veracity of the photographs shown on the website are only representative and do not guarantee that upon arrival everything will be exactly the same as it is shown in the photos and/or as the site describes.</p><p class=\"paragraph-general\">The star category assigned to the services, as they are based on the interpretation of Yalku Tours and/or the service providers and may differ from the categories reported elsewhere.</p><p class=\"paragraph-general\">The descriptions of the various promoted services are updated by Yalku Tours constantly and to the best of its knowledge, but they do not guarantee that everything will be exactly the same upon arrival. Any type of failure by you to follow service instructions, departure times, coupon redemption policies, etc.</p><p class=\"paragraph-general\">The terms and conditions and/or policies of the direct service providers. Yalku Tours will not assume any responsibility and you release this agency from all responsibility, as well as any claim, cost, expense or loss that you may suffer, including any personal injury or third-party injury, accident or death, damage to personal belongings, loss of enjoyment, anger, disappointment, anguish or frustration, whether mental or physical, as long as they result from:</p><p class=\"paragraph-general\">Despite the constant updating of the website, there is a remote possibility that the validity of some prices has expired or comes from information erroneously provided by the service providers. In case the correct price is less than the amount quoted, Yalku Tours will apply the lower amount. In the event that the correct price is greater than the quoted amount, you will be informed of the correct amount or registering the cancellation of the reservation at your request for not agreeing with the price increase, separating Yalku Tours and the service provider. from any responsibility or payment of compensation for inconveniences caused by said cancellation.</p><p class=\"paragraph-general\">Yalku Tours declines any responsibility derived from the breach by the user of the regulations, rules or conditions established by each of the contracted service providers. Yalku Tours reserves the right to refuse any client at any time.</p><h2 class=\"text-h4 my-5 mt-10\">CANCELLATION POLICIES:</h2><p class=\"paragraph-general\">All cancellation requests must be requested in writing to websales@yalku.tours. The deposit will not be refundable if the passenger misses the excursion for not arriving at the indicated time, as well as the excursions not taken. Cancellation Policies due to Covid 19: When there is a diagnosis of Covid 19 infection or imposition of quarantine, the time to make effective use of the tour will be extended for 12 months.</p><h2 class=\"text-h4 my-5 mt-10\">Changes:</h2><p class=\"paragraph-general\">Please keep in mind that any changes or cancellations must be made directly by the person who booked the tour. Changes from third parties, hotels, travel agencies or car rental companies are not accepted. Once a date change has been made in your activity, it will not be possible to cancel the tour.</p><p class=\"paragraph-general\">Yalku Tours reserves the right to hire the chosen services in terms of carriers and car rental companies on its own, regardless of the ultimate provider of the services, unless it is expressly agreed that these will invariably be provided by a specific provider. In case of modification of the direct provider of the service, this will be provided by another of equivalent quality, if you make use of the service, it will be understood that you consented to said modification and no claim, compensation or refund will proceed. Once Yalku Tours receives from you the amount of the contracted services of any type, Yalku Tours has your immediate authorization to issue or acquire the services, adhering to and accepting both Yalku Tours and you the cancellation policies, issuance and sale of the companies and/or suppliers, and the Reservation and Cancellation Policies of Yalku Tours websales@yalku.tours</p><h2 class=\"text-h4 my-5 mt-10\">Refunds:</h2><p class=\"paragraph-general\">\"No shows\" are non-refundable.</p><p class=\"paragraph-general\">Any refund, whether due to a reduction in the number of participants, due to total cancellation of the reservation, or for any other reason, is subject to a 30% charge for administrative expenses. Refunds will be made in the same currency and form of payment in which the purchase was originally made.</p><p class=\"paragraph-general\">Tours and prices may be modified without prior notification. Tours that have been purchased with a promotion of 30% discount or more may not be refundable. Only the option to change the date or be transferred to other passengers will be given at no extra cost. All our excursions operate in rain or shine conditions. Therefore, no refunds will be made due to weather conditions, except when the tour operator or other staff decide to cancel the program, in which case 100% will be refunded.</p><p class=\"paragraph-general\">If due to force majeure or fortuitous events, the providers of the contracted services could not partially or totally provide the services, Yalku Tours will only manage on behalf of the user and will be limited to the reimbursement of the amount that proceeds excluding any other commitment.</p><p class=\"paragraph-general\">The agency reserves the right to modify the order of the services indicated on this website for a better development of them or for reasons that justify it. When Yalku Tours is the one who cancels a service or excursion of any nature for reasons beyond the client's control, it will be obliged, but limited, to refund all the advances or payments made. In case of cancellation by the client, the refund applied will be calculated according to the Cancellation policies depending on whether it is made in cash or to be used in another activity.</p><p class=\"paragraph-general\">The fact that the client delivers an advance and/or payment for the chosen service program implies acceptance of the conditions and responsibilities specified on this site.</p><h2 class=\"text-h4 my-5 mt-10\">STATEMENTS:</h2><p class=\"paragraph-general\">You declare under oath to tell the truth, appearing in your own personal right that you are a natural or legal person, of legal age, skillful, and with sufficient means or economic capacity and interest in acquiring the intermediation and reservation services that here are specified, and that for this you use the Yalku Tours site that works solely as an intermediary between you and the direct providers of tourist services.</p><p class=\"paragraph-general\">Yalku Tours declares (a) to be a commercial company duly constituted in accordance with Mexican laws as“GARFLO INC” also known as “GARFLO INC”, with domicile at 3740 Colony drive STE 244 San Antonio Texas, 78230. That its corporate purpose consists of the power to: Act as an intermediary for the reservation of spaces in means of transportation; serve as an intermediary between tourists and transport service providers of any kind; and provide tourist attraction site reservation services to tourists.</p><p class=\"paragraph-general\">You declare, regardless of your country of origin, that you are of sufficient legal age to use this website and be bound by these Terms and Conditions, as well as to be responsible for the legal obligations incurred by the use of this site. You understand that you will be financially responsible for all your use of this website and those who use it using your information to access it.</p>"
   },
   "politics":{
      "title": "Yalku Tours Riviera Maya - Privacy Policy",
      "subTitle":"",
      "content":"<p class=\"paragraph-general\">In compliance with the Federal Law on Protection of Personal Data Held by Private Parties (the “Law”), the company called “Xibalba Tours SA de CV” also known as “Yalku.Tours”, with address located in CALLE 1ª SUR MZA 28 LOT 06 LOCAL 18, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO and its Internet portal www.yalku.com.mx is responsible for the use and protection of your Personal Data, and in this regard we inform you of the following:</p><p class=\"paragraph-general\">Your data will be collected and processed under the principles of legality, consent, information, quality, purpose, loyalty, proportionality and responsibility, in accordance with the provisions of the aforementioned Law.</p><p class=\"paragraph-general\">For what purposes will we use your Personal Data?</p><p class=\"paragraph-general\">The Personal Data we collect from you, we will use for the following purposes that are necessary for the development of our services:</p><h2 class=\"text-h4 my-5 mt-10\">PRIMARY PURPOSES:</h2><p class=\"paragraph-general\">Provision of online sales services for tourism products and services, vacation packages.</p><p class=\"paragraph-general\">To inform you about the status of your reservations and purchases of vacation package</p><p class=\"paragraph-general\">Offer you our tourist services.</p><p class=\"paragraph-general\">Online assistance for our services through the use of online tools or by telephone.</p><p class=\"paragraph-general\">To collect and bill our services.</p><p class=\"paragraph-general\">Evaluate the quality of our services.</p><p class=\"paragraph-general\">Attend your opinions, complaints and suggestions.</p><p class=\"paragraph-general\">Contact him by phone, email, regular mail and any other means in relation to the informational and promotional purposes of the company.</p><h2 class=\"text-h4 my-5 mt-10\">SECONDARY PURPOSES:</h2><p class=\"paragraph-general\">Additionally, we will use your personal information for the following purposes that are not necessary for the requested service, so that they allow us and thus facilitate us to provide you with better service.</p><p class=\"paragraph-general\">1 To facilitate the use of our internet portal </p><p class=\"paragraph-general\">2 Development of our services</p><p class=\"paragraph-general\">3 Evaluate the quality of our services.</p><p class=\"paragraph-general\">4 Promotion and marketing of products and services.</p><p class=\"paragraph-general\">5 Creation of internal statistics.</p><p class=\"paragraph-general\">6 Statistical and Internal Analysis Purposes.</p><p class=\"paragraph-general\"></p>What Personal Data will we use for these purposes?</p><p class=\"paragraph-general\">To carry out the purposes described in this Privacy Notice, the information requested from the user on the website is as follows:</p><p class=\"paragraph-general\">–Identification data, such as Full Name (Official Identification with Photography), Date of Birth, Age, Photography, Fixed or mobile phone number, (private), address (private and fiscal), the image of the holder upon entering the facilities of Cancun Bay through the video surveillance and security cameras, email, marital status, (Federal Registry of Taxpayers RFC), Unique Population Registry Code (CURP) and Interbank code where appropriate.</p><p class=\"paragraph-general\">Socialnetworks</p><p class=\"paragraph-general\">Social networks such as Facebook®, facebook messenger®, YouTube®, Pinterest®, Instagram®, Google +®, Tumblr®, Snapchat®, reddit®, vine®, wechat®, Skype®, line®, Qzone®, QQ®, Weibo®, Telegram®, Twitter®, Linkedin®, Whatsapp® and / or the others that are available constitute a communication and interconnection platform between the digital platforms of the different users, are alien to “Yalku Tours” and, therefore, , are not under your responsibility.</p><p class=\"paragraph-general\">The information you provide within social networks in which “Yalku Tours” participates as a user, does not constitute or form part of the Personal Data subject to the protection of this Privacy Notice, being the responsibility of the company of that platform and of whom publish.</p><p class=\"paragraph-general\">With whom do we share your personal information and for what purposes?</p><p class=\"paragraph-general\">We inform you that your Personal Data is shared, within the country with the following people, companies, organizations and authorities other than us, for the following purposes:</p><p class=\"paragraph-general\">Recipient of personal data</p><p class=\"paragraph-general\">Country (optional)</p><p class=\"paragraph-general\">Purpose of the Transfer.</p><p class=\"paragraph-general\">External advisors.</p><p class=\"paragraph-general\">Who?</p><p class=\"paragraph-general\">United States of Mexico.</p><p class=\"paragraph-general\">Advice regarding best practices in the services offered to the client and optimization of quality controls and internal organization.</p><p class=\"paragraph-general\">The local, state and Federal authorities as well as Public agencies such as Secretary of the Treasury and Public Credit, INFONAVIT, IMSS, and those indicated by law.</p><p class=\"paragraph-general\">United States of Mexico.</p><p class=\"paragraph-general\">Compliance with tax obligations, notifications, requirements, legal trades and those indicated by law.</p><p class=\"paragraph-general\">Holding companies, subsidiary subsidiaries, these being the following: Transportes Terrestres Flamingos, S.A de C.V., Turismo Cultural Terrestre S. de R. L. de C. V., Ventura Adventure, S.A de C.V., Traslados Turísticos Rivera Nay., S.A. de C.V., Transportes Turísticos Flamingos, S.A. de C.V., under the common control of Riviera Tours and Transfers or a parent company or any company of the same group of Turismo Cultural Terrestre S. de R. L., that operates under the same internal processes and policies:</p><p class=\"paragraph-general\">-When the transfer is necessary by virtue of a contract concluded or to be concluded in the interest of the holder, by the person in charge and a third party;</p><p class=\"paragraph-general\">-When the transfer is necessary for the maintenance or fulfillment of a legal relationship between the person in charge and the holder such as the Suppliers, Suppliers of Tourist Services, Banking and Credit Institutions, and among others.</p><p class=\"paragraph-general\">It is important to note that the third parties to whom your personal data is transferred will be bound in the same terms of this Privacy Notice and will comply with the corresponding security and confidentiality measures.</p><p class=\"paragraph-general\">I  consent and authorize my Personal Data to be processed and transferred in accordance with the provisions of this Privacy Notice.</p><p class=\"paragraph-general\">I do not consent and authorize my Personal Data to be processed and transferred in accordance with the provisions of this Privacy Notice.</p><p class=\"paragraph-general\">_____________________________</p><p class=\"paragraph-general\">If you do not express your refusal for such transfers, we will understand that you have granted it to us.</p><p class=\"paragraph-general\">What  are the rights of the Holder of the Personal Data?</p><p class=\"paragraph-general\">In  accordance with the provisions of the Federal Law on Protection of Personal Data Held by Private Parties, as of January 6, 2012, you may, as the holder of Personal Data, exercise the rights of access, rectification, cancellation and opposition, same as they are known under the acronym of &quot;ARCO Rights&quot; (as long as it is legally appropriate). Likewise, you may revoke, at any time, the consent you have granted and that is necessary for  the processing of your Personal Data, or< limit the use  or disclosure thereof. The  corresponding procedure so that the user can exercise their ARCO rights and revoke the consent granted to “Yalku Tours” ”for the handling of their personal data is through the following email:  www.yalku.com.mx.</p><p class=\"paragraph-general\">The Rights described above are exercised through the respective request through the aforementioned email and you must attach your necessary data such as: name and  address or some other means for notification purposes regarding the case.</p><p class=\"paragraph-general\">In a maximum period of 15 business days we will answer your request and inform you of the origin of it. Thus &quot;Yalku Tours&quot; advises the user to update  their data every time they suffer some modification, in order to provide a better service.</p><p class=\"paragraph-general\">How can you access, rectify or cancel your Personal Data, or oppose its use?</p> <p class=\"paragraph-general\">You  have the right to know what Personal Data we have about you, what we use it for and the conditions of use we give you (Access). It is also your right to request the correction of your personal information in case it is outdated, inaccurate or incomplete (Rectification); that we remove it from our records or databases when it considers that it is  not being used in accordance with the principles, duties and obligations set forth in the regulations (Cancellation); as well as oppose the use of your Personal Data for specific purposes (Opposition). These rights are known as ARCO rights.</p><p class=\"paragraph-general\">For  this, it is necessary that you send the request in writing to Yalku Tours, at your home located at: CALLE 1ª SUR MZA 28 LOT 06 LOCAL 18, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO or via email to info@yalku.tours How can you revoke your consent for the use of your Personal Data?</p><p class=\"paragraph-general\">You can revoke the consent that, in your case, you have granted us for the treatment of your Personal Data. However, it is important that you keep in mind that not  in all cases we will be able to attend your request or terminate the use immediately, since it is possible that for some legal obligation we require to continue treating your Personal Data. Likewise, you should consider that for certain purposes, the revocation of your consent will imply that we cannot continue to provide the service you requested, or the conclusion of your relationship with us.</p><p class=\"paragraph-general\">To  revoke your consent you must submit your request at  our offices located at: “Yalku Tours” at your home located at: CALLE 1ª SUR MZA 28 LOTE 06 LOCAL 18, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO or via email to info@yalku.tours</p> <p class=\"paragraph-general\">The  revocation of consent can be done at any time, without retroactive effects being attributed. To initiate the revocation process, you must indicate precisely  the consent you wish to revoke in writing to the addresses indicated above or to the email: www.yalku.com.mx. The request, in writing and / or electronic, for access, rectification, cancellation or opposition, must contain and accompany the following:</p><p class=\"paragraph-general\">A) The full name of the owner and address or other means to communicate the response to your request.</p><p class=\"paragraph-general\">B) The documents that prove the identity or, where appropriate, the legal representation of the holder.</p><p class=\"paragraph-general\">C) The clear and precise description of the Personal Data regarding which one seeks to exercise any of the aforementioned rights, and</p><p class=\"paragraph-general\">D) Any other element or document that facilitates the location of Personal Data.</p><p class=\"paragraph-general\">E) In the case of rectification requests, the holder must indicate the modifications to be made and provide the documentation that supports his request.</p><p class=\"paragraph-general\">“Yalku Tours” will notify the holder in fifteen business days, counted from the date on which the request for access, rectification, cancellation or opposition was received, the determination adopted so that, if it is appropriate, it will be effective within the fifteen days following the date on which the response is communicated. In the case of requests  for access to Personal Data, delivery will be made, after accreditation of the identity of the applicant or legal representative, as appropriate. The deadlines, referred to above, may be  extended only once for an equal period; as long as the circumstances of the case justify it.</p><p class=\"paragraph-general\">The obligation, of access to the information, will be considered fulfilled when the Personal Data is made available to the holder; or, by issuing simple copies,  electronic documents or any other means that “Yalku Tours” provides to the holder.</p><p class=\"paragraph-general\">In the event that the holder requests access, to the data, to a person who presumes he is responsible and this is not the case, it will be enough that this is  indicated to the holder by any of the printed means (letter of non-origin) or electronic (email, optical media, etc.), to have the request completed.</p><p class=\"paragraph-general\">“Yalku Tours” may deny access to Personal Data, or to make rectification or cancellation or grant opposition to the processing thereof, in  the following cases:</p><p class=\"paragraph-general\">A) When  the applicant is not the owner of the Personal Data, or the legal representative is not duly accredited for it.</p><p class=\"paragraph-general\">B) When in your database, the Personal Data of the applicant is not found.</p> <p class=\"paragraph-general\">C) When the rights of a third party are injured.</p><p class=\"paragraph-general\">D) When there is a legal impediment, or the resolution of a competent authority, that restricts access to Personal Data, or does not allow its rectification, cancellation or opposition.</p><p class=\"paragraph-general\">E) When  the rectification, cancellation or opposition has been previously made.</p><p class=\"paragraph-general\">The aforementioned refusal may be partial in which case &quot;Yalku Tours&quot; will effect the  access, rectification, cancellation or opposition required by the  owner.</p><p class=\"paragraph-general\">In all the previous cases, “Yalku Tours” must inform the reason for its decision and communicate it to the holder, or if applicable, to the legal representative,  within the deadlines established for this purpose, by the same means by which it was carried out the request, accompanying, where appropriate, the relevant evidence.</p> <p class=\"paragraph-general\">“Yalku Tours” will not be obliged to cancel Personal Data when:</p><p class=\"paragraph-general\">A) Refers to the parts of a Private, social or administrative Contract and are necessary for its development and fulfillment.</p><p class=\"paragraph-general\">B) They  must be treated by legal provision.</p><p class=\"paragraph-general\">C) Obstacle judicial or administrative proceedings related to tax obligations, the investigation and prosecution of crimes or the update of administrative sanctions.</p><p class=\"paragraph-general\">D) Are necessary to protect the legally protected interests of the holder.</p><p class=\"paragraph-general\">E) Are necessary to perform an action based on the public interest.</p><p class=\"paragraph-general\">F) Are necessary to comply with an obligation legally acquired by the holder.</p> <p class=\"paragraph-general\">If the cancellation is appropriate, “Yalku Tours” will establish a blocking period with the sole purpose of determining possible responsibilities in relation to its treatment up to the legal or contractual prescription period of these, and notify the holder or his representative in response to the cancellation request, which is issued within twenty business days, carry out the blockade within fifteen business days and after the blocking period, carry out the corresponding deletion.</p><p class=\"paragraph-general\">The blocking period will be up to the corresponding legal or contractual prescription period.</p><p class=\"paragraph-general\">How can  you limit the use or disclosure of your personal information?</p> <p class=\"paragraph-general\">In order for you to limit the use and disclosure of your personal information, we offer the following means:</p><p class=\"paragraph-general\">1 Your registration in the Public Registry to Avoid Advertising, which is in charge of the Federal Consumer Office, so that your Personal Data is not used to  receive advertising or promotions from companies of goods or services, which will be sent to You and the contacts registered for this purpose, this indication you can modify at any time by  sending an email to www.yalku.com.mx</p><p class=\"paragraph-general\">The use of tracking technologies on our Internet portal</p><p class=\"paragraph-general\">In our Internet portal we can use cookies, web beacons and / or similar  technological elements, to obtain information, such as: (a) your type of browser and  operating system; (b) Internet pages you visit; (c) links that follow; (d) IP address; (e) sites you visited before entering ours; (f) user recognition; (g) detect prominent information; and (h) measure some traffic parameters. In the &quot;help&quot; section found in the toolbar of most browsers, it will tell you how to avoid accepting new cookies, how to make the browser notify you when you receive a new cookie or how to disable all cookies.</p> <p class=\"paragraph-general\">The cookie is a small file that a web server sends to your computer, which is  stored on the hard disk of your computer, bringing with it that as soon as you enter our website again we can use the information stored in the cookie, such as your preferences, to facilitate the use of our Internet portal. The cookie does not allow to know your personal  identity, and this will only happen, in the event that you expressly choose to provide it to us. A large part of the cookies conclude after a certain period of time, or they can be deleted by you at any time. You can configure your browser to notify you when you receive a cookie so that you can accept or decline them.</p><p class=\"paragraph-general\">How do we use cookies in “Yalku Tours”?</p><p class=\"paragraph-general\">They are session or temporary cookies that remain in the cookie file of your browser at the time of your visit on our website and also persistent cookies for  repeated visits. The main functions performed by both types are as follows:</p><p class=\"paragraph-general\">- Personalized experience:</p><p class=\"paragraph-general\">Cookies help us differentiate one user from another when they visit the website and allow us to interact with various functions of our platform. The following points depend on cookies:</p><p class=\"paragraph-general\">• Memorize country and language.</p><p class=\"paragraph-general\">• Selection of the tours of your choice.</p><p class=\"paragraph-general\">• View the specific search history and destinations you have already visited.</p><p class=\"paragraph-general\">• Notifications about the tours that may be of interest.</p><p class=\"paragraph-general\">- Analytical projections.</p><p class=\"paragraph-general\">They help a better analysis to optimize our website through an anonymous monitoring of the links and features that are used most frequently. The information is captured to create anonymous statistics that are used to identify the areas of opportunity and success of the website. Cookies play an important role in order to offer an optimal experience on  the site.</p><p class=\"paragraph-general\">How can I manage the use of cookies?</p><p class=\"paragraph-general\">You can decide not to allow cookies to be stored in the browser, however you should keep in mind that some of the primary features of the website cannot be used.  On the other hand, basic searches will work correctly.</p><p class=\"paragraph-general\">To use avoid the use of cookies you can modify the browser to receive   notifications   every time they use cookies or to completely block storage. You can also choose to delete those that are already stored. The configuration depends on the browser you use. In the &quot;Help&quot; section it will be easier to locate this option.</p><p class=\"paragraph-general\">If  cookies are necessary for the functionality of the “Yalku Tours” website, your consent is not required for its use. Cookies expire after leaving the main  website of “Yalku Tours”. However, persistent or third-party cookies require your consent for the selections and preferences made on the site. When selecting the option &quot;Accept cookies& quot; you declare your approval to use them.</p><h2 class=\"text-h4 my-5 mt-10\">OUR COOKIES</h2><p class=\"paragraph-general\">They are very important for the user to navigate the site and use all the functions.</p><h2 class=\"text-h4 my-5 mt-10\">THIRD PARTY COOKIES</h2><p class=\"paragraph-general\">They are imposed by an organization outside the website that the user visits. Basically they are managed by the marketing or data analysis area.</p><h2 class=\"text-h4 my-5 mt-10\">SESSION COOKIES</h2><p class=\"paragraph-general\">They are temporary and stored in the user's browser until they stop using their browser, that is when the cookies are completely deleted.</p><h2 class=\"text-h4 my-5 mt-10\">PERSISTENT COOKIES</h2><p class=\"paragraph-general\">Cookies are deleted when the browser is closed. They are necessary to remember the user's preferred settings and thus be provided automatically.</p><p class=\"paragraph-general\">Exclusion of website liability.</p><p class=\"paragraph-general\">Our Website may contain links or links to external websites that do not correspond to “Yalku Tours” and, therefore, have no relationship with us.</p><p class=\"paragraph-general\">The Personal Data that you may provide through these portals or Internet sites that are not contemplated by this Privacy Notice and its Treatment is not the responsibility of “Yalku Tours” We recommend you review and read the privacy policies, as well as the terms of use of said external websites before using them.</p><p class=\"paragraph-general\">How can you know the changes to this Privacy Notice?</p><p class=\"paragraph-general\">This Privacy Notice may suffer modifications, changes or updates derived from new legal requirements; of our own needs for the products or services we offer; of our privacy practices or changes in our business model.</p><p class=\"paragraph-general\">We reserve the right to change this Privacy Notice at any time at the discretion of its administrators. The latest update in Privacy Policies, as well as any changes to the Privacy Notice, can be found on our website www.yalku.com.mx, privacy notice section. The modifications or updates that are made, will come into force at the moment they are  published on the website www.yalku.com.mx, on its affiliated sites or in any media used to publish it, so recommends continuous review.</p><p class=\"paragraph-general\">If the user uses the services in any of the sites of &quot;Yalku Tours&quot; means that he has read, understood and agreed to the terms set forth above. If you do  not expressly oppose this notice and its updates, it is understood that you have granted your tacit consent in terms of Article 8 of the LFPDPPP.</p>"
   },
   "contact":{
      "btn":"Submit",
      "comments":"Comments",
      "title":"Contact Yalku Tours Riviera Maya - We can’t wait to hear from you!",

      "text":"<p class=\"paragraph-general\">Contact the experts at Yalku Tours Riviera Maya</p><p class=\"paragraph-general\">We are delighted that you would like to experience our tours from Cancun and the Riviera Maya! Explore Mayan ruins, natural reserves, theme parks and more with us. Contact us and tell us about yourself and your trip and we will help you choose the best adventures for you and travel partners.</p> <p class=\"paragraph-general\">Toll Free USA/CA: + 1 (888) 257-3065</p><p class=\"paragraph-general\">From México: (984) 242-0048</p><p class=\"paragraph-general\">Email: info@yalku.tours</p>"
   },
   "forms":{
      "info":{
         "title":"INFORMATION",
         "nameField":"Name",
         "nameValidation":"Name is required",
         "emailField":"Email",
         "emailValidation":"Email is required",
         "emailValidation2":"Tye a valid email",
         "phoneField":"Phone number",
         "phoneValidation":"Phone number is requiered",
         "hotelField":"Hotel",
         "hotelValidation":"Hotel is requiered",
         "promoCodeField":"Promo Code",
         "btnPromo":"Apply",
         "btnSubmit":"Continue with payment",
         "validPromoCode":"Type a valid Promo code"

      },
      "payment":{
         "title":"PAYMENT",
         "nameField":"Card Holder Name",
         "nameValidation":"Name is required",
         "emailField":"Email",
         "emailValidation":"Email is required",
         "emailValidation2":"Tye a valid email",
         "cardField":"Card number",
         "cardValidation":"Enter card name",
         "monthField":"Month",
         "monthValidation":"Select expiration month",
         "yearField":"Year",
         "yearValidation": "Select expiration year",
         "cvvField":"CVV Code",
         "cvvValidation":"Enter cvv code",
         "accept": "I accept the  ",
         "terms_cond":"Terms and conditions",
         "tooltip":"Abrir en una nueva ventana",
         "terms_condValidation":"You need accept our terms and conditions",
         "btnSubmit":"Pay"
      }
   },
   "confirmation":{
      "title1":"PAYMENT SUCCESSFULLY",
      "title2":"¡THANKS!"
   },
   "home":{
      "title1":"Cancun and Riviera Maya Tours from the Experts at Yalku Tours",
      "subtitle1":"",
      "paragraph1":"The Mexican Caribbean is your portal to another world of natural beauty, ancient history and big adventures in the jungle and sea. We’ve selected the best Cancun and Riviera Maya tours for exclusive and unique experiences that will make your vacation absolutely unforgettable. Stunning beaches, fascinating Mayan ruins, mysterious cenotes or adrenaline-fueled extreme fun, the best things to do in the Riviera Maya are waiting for you!",
      "subtitle2":"Exclusive Cancun and Riviera Maya tours in small groups with expert guides from Yalku Tours",
      "paragraph2":"Looking for the best Riviera Maya activities? Look no further, Yalku Tours has all you need for epic Riviera Maya adventures and Mayan ruins tours. We LOVE our home in the Riviera Maya and cannot wait to show you around, there is just so much to see and we have it all for you. Our expert guides are passionate about nature and the history and culture of the ancient Maya. Discover the legacy of the Mayan world, snorkel the reefs, explore the jungles and so much more. Our VIP Cancun and Riviera Maya tours in small groups put you at the heart of the action for unique experiences and sensational immersions in magic.",
      "icons":{
         "tours":"Tour Experiences",
         "guides":"Certified Guides",
         "transportation":"Luxury Transportation",
         "groups":"Small Groups"
      }
   },
   "general":{
      "adult":"Adult",
      "child":"Child",
      "adults":"Adults",
      "children":"Children",
      "date":"Date",
      "dates":"Dates",
      "tour":"Tour",
      "tours":"Tours",
      "person":"Person",
      "people":"People",
      "book_now":"Book Now",
      "duration":"Duration",
      "available":"Available",
      "total":"Total",
      "seeVideo":"Watch Video",
      "from":"From"
   },
   "tours":{
      "includes":"INCLUDES",
      "recommendations":"RECOMMENDATIONS",
      "notes":"NOTES",
      "description":"Description",
      "not_included":"Not included"

   },
   "checkout":{
      "steps":{
         "information":"Information",
         "pay":"Payment",
         "ticket":"Ticket"
      }
   },
   "ourTours":"OUR TOURS",
   "searchEngine":{
      "title":"Are you ready to explore?"
   }




}



