{
   "lang": "es",
   "language": "Español",
   "header":{
      "call_free": "Llama gratis"
   },
   "footer":{
      "certificate":"Servicio con <span class=\"font-weight-bold\"> Certificado de Excelencia desde 2018</span>",
      "we_are_in":"Estamos presentes en:",
      "our_clients_opinion":"Lo que opinan nuestros clientes:"
   },
   "menu":{
      "header":{
         "contact":"Contacto"
      },
      "footer":{
         "terms_conditions":"Terminos y condiciones",
         "terms_politics":"Terminos y politicas",
         "about-us":"Acerca de nosotros"

      },
      "categories":{
         "url":"todos-tours",
         "name":"Todos los Tours"
      }
   },
   "contact":{
      "btn":"Enviar",
      "comments":"Comentarios",
      "title":"¡Queremos saber de ti!",

      "text":"<p class=\"paragraph-general\">Contáctanos para brindarte información de nuestros tours, resolver tus dudas y ayudarte a tener unas vacaciones inolvidables en Cancún y la Riviera Maya.</p><p class=\"paragraph-general\">Síguenos en nuestras redes sociales y si ya realizaste un tour con nosotros, cuéntanos tu experiencia.¡Nos encanta saber que tuviste una gran experiencia!</p><p class=\"paragraph-general\">Email: websales@cancunbay.com</p>"
   },


   "about":{
      "title": "¿Quiénes somos?",
      "subTitle":"",
      "content":"<p class=\"paragraph-general\">Somos un tour operador en la Riviera Maya que queremos lo mismo que tú, divertirse, conocer los mejores sitios del Caribe mexicano y que puedas realizar tours a un excelente precio.</p><p class=\"paragraph-general\">Nuestro equipo cuenta con años de experiencia en el destino y hemos hecho los mismos tours que tu estarás disfrutando. Visitamos parques, hacemos snorkel, nadamos con delfines y mucho más.</p><p class=\"paragraph-general\">Somos expertos en Cancún y la Riviera Maya, nos encanta compartir con los visitantes su riqueza natural y atractivos. Elige los mejores tours del Caribe mexicano, cuidadosamente seleccionados para unas geniales vacaciones, ¡solo faltas tú!</p>"

   },


   "terms_cond":{
      "title": "TÉRMINOS Y POLÍTICAS DE CANCELACIÓN, DEVOLUCIÓN Y REEMBOLSO:",
      "subTitle":"POLÍTICAS DE RESERVACIÓN: ",
      "content":"<p class=\"paragraph-general\">Este sitio web es operado por www.cancunbay.com.mx a lo largo de la página los términos “nosotros” “nos” y “nuestros” se refieren a www.cancunbay.com.mx y lo que ofrece esta plataforma web, incluyendo toda la información, herramientas y servicios disponibles en este sitio para usted. El usuario es condicionado a aceptar todos los términos, las condiciones, políticas y avisos aquí expuestos.</p><p class=\"paragraph-general\">Al visitar la página y comprar algo de nosotros, usted se compromete con nuestro servicio y usted acepta estar obligado por los siguientes términos y condiciones incluidos los términos y condiciones adicionales y políticas referentes en este documento o los disponibles a través de los hipervínculos. Estas Condiciones se aplican a todos los usuarios de la página, incluyendo sin limitación, también a los navegadores, proveedores, clientes, comerciantes y colaboradores del contenido.</p><h2 class=\"text-h4 my-5 mt-10\">USO DEL SITIO WEB</h2><p class=\"paragraph-general\">Como condición de uso de este sitio web, por este acto declaras que:</p><p class=\"paragraph-general\">Tienes por lo menos 18 años de edad.</p><p class=\"paragraph-general\">Tienes la autoridad legal para crear una obligación legal vinculante.</p><p class=\"paragraph-general\">Utilizarás este sitio web de acuerdo con los presentes Términos de uso.</p><p class=\"paragraph-general\">Solo utilizarás este sitio web para realizar reservaciones legítimas para ti u otra persona en nombre de la cual estés legalmente autorizado a actuar.</p><p class=\"paragraph-general\">Le informarás a los involucrados sobre los Términos de uso que aplican a las reservaciones que hiciste en su nombre, incluyendo las normas y restricciones aplicables.</p><p class=\"paragraph-general\">Toda la información que suministres en este sitio web es verdadera, exacta y completa.</p><p class=\"paragraph-general\">Mantendremos, según nuestro exclusivo criterio, el derecho de negar el acceso a cualquier persona a este sitio web y a los servicios que ofrecemos, en cualquier momento y por cualquier razón, incluyendo, entre otros, la violación de los presentes Términos de uso.</p><h2 class=\"text-h4 my-5 mt-10\">ACTIVIDADES PROHIBIDAS</h2><p class=\"paragraph-general\">El contenido y la información de este sitio web (incluyendo, aunque no limitándose al precio y a la disponibilidad de los servicios de viaje) así como también la infraestructura utilizada para suministrar dicho contenido e información es de nuestra propiedad o la de nuestros proveedores. Si bien puedes hacer copias limitadas de tu itinerario de viaje (y documentos relacionados) para las reservaciones o servicios realizadas a través de este Sitio web, aceptas no modificar, copiar, distribuir, transmitir, exhibir, presentar, reproducir, publicar, autorizar, alterar, transferir, vender ni revender información, software, productos o servicios obtenidos a través de este sitio web. Así mismo, aceptas no:</p><p class=\"paragraph-general\">Utilizar este sitio web ni su contenido para cualquier propósito comercial.</p><p class=\"paragraph-general\">Realizar reservaciones especulativas, falsas, fraudulentas o en previsión de la demanda.</p><p class=\"paragraph-general\">Acceder, controlar o copiar cualquier contenido o información de este sitio web utilizando algún robot, araña, redireccionador u otros medios automatizados o cualquier proceso manual para cualquier propósito sin nuestro permiso expreso por escrito.</p><p class=\"paragraph-general\">Violar las restricciones de cualquier encabezado de exclusión de robots de este sitio web o evitar o eludir otras medidas empleadas para prevenir o limitar el acceso a este sitio web.</p><p class=\"paragraph-general\">Tomar cualquier medida que imponga o pueda imponer, según nuestro criterio, una carga irrazonable o desproporcionalmente grande sobre nuestra infraestructura.</p><p class=\"paragraph-general\">Realizar un enlace profundo a cualquier parte de este sitio web, incluyendo, entre otros, a la ruta de compra para cualquier servicio, para cualquier propósito sin nuestro permiso expreso por escrito.</p><p class=\"paragraph-general\">“Enmarcar”, “reflejar” o incorporar alguna parte de este sitio web a cualquier otro sitio web sin nuestra autorización previa por escrito.</p><p class=\"paragraph-general\">Si tu reservación o tu cuenta muestran signos de fraude, abuso o actividad sospechosa, Cancún Bay puede cancelar cualquier reservación o servicio asociada con tu nombre, dirección de correo electrónico o cuenta, y cerrar cualquier cuenta asociada de Cancún Bay. Si has realizado alguna actividad fraudulenta, Cancún Bay se reserva el derecho de interponer cualquier acción legal necesaria y serás el responsable de cualquier pérdida monetaria de Cancún Bay, incluyendo los costos y los daños de litigio.</p><h2 class=\"text-h4 my-5 mt-10\">DETALLES DE PAGO INMEDIATO O PAGO POSTERIOR</h2><p class=\"paragraph-general\">Puedes tener la opción del pago inmediato en línea o el pago posterior en el Check In. Si seleccionas la opción “Confirmar y depositar vía Paypal”, Cancún Bay te cargará de inmediato el monto en tu tarjeta de crédito y a la brevedad posible un ejecutivo se pondrá en contacto para confirmar la compra y hacerle llegar los cupones vía correo electrónico, mismos que se deberán presentar impresos en el Check In.</p><h2 class=\"text-h4 my-5 mt-10\">TURISTAS INTERNACIONALES</h2><p class=\"paragraph-general\">Eres responsable de asegurarse de cumplir los requisitos de ingreso de extranjeros y que tus documentos de viaje, como los pasaportes y las visas (de tránsito, por negocio, de turista o cualquier otra) estén en orden y de cumplir cualquier otro requisito de ingreso de extranjeros. Cancún Bay no tiene ningún conocimiento especial en relación con los requisitos de ingreso de extranjeros o documentos de viaje.</p><p class=\"paragraph-general\">Al ofrecer reservaciones para productos, en Cancún Bay no representa ni garantiza que la experiencia a dichas áreas sea recomendable o no conlleve ningún riesgo y no se hace responsable de los daños o pérdidas que puede ser consecuencia de la visita a dichos destinos.</p><h2 class=\"text-h4 my-5 mt-10\">DESLINDE DE RESPONSABILIDAD</h2><p class=\"paragraph-general\">La Información, el Software, los Productos y los Servicios publicados en este Sitio web pueden incluir inexactitudes o errores, e incluso, errores en el precio. En particular, las Empresas y Afiliados de Cancún Bay no garantizan la exactitud y renuncian a toda responsabilidad por cualquier error u otra inexactitud relacionada con la información de los productos y servicios que se muestran en este sitio web (incluyendo, entre otros, el precio, las fotografías, las descripciones generales del producto, etc.). Además, Cancún Bay se reserva expresamente el derecho de corregir cualquier error en el precio en nuestro sitio web y/o reservaciones pendientes realizadas bajo un precio incorrecto. En dicho caso, si corresponde, te ofreceremos la posibilidad de mantener tu reservación pendiente al precio correcto o cancelaremos tu reservación sin aplicar ninguna penalización.</p><p class=\"paragraph-general\">Las Empresas y los Afiliados de Cancún Bay y sus respectivos proveedores no realizan ninguna representación sobre la idoneidad de la información, el software, los productos y los servicios incluidos en este sitio web para cualquier propósito y la inclusión o la oferta de cualquier producto o servicio sobre este sitio web no constituye ninguna promoción o recomendación de dichos productos o servicios por parte de las Empresas o los Afiliados de Cancún Bay. Dicha información, productos de software y servicios se proporcionan “en el estado en que se encuentran” sin ningún tipo de garantía. Las Empresas y los Afiliados de Cancún Bay y/o sus respectivos proveedores estén libres de virus u otros componentes perjudiciales. Las Empresas y los Afiliados de Cancún Bay y sus respectivos proveedores por el presente contrato renuncian a todas las garantías y condiciones relacionadas con esta información, software, productos y servicios, incluyendo todas las garantías y condiciones implícitas de comerciabilidad, idoneidad para una respuesta en particular, título y no violación.</p><p class=\"paragraph-general\">Las Empresas y los Afiliados de Cancún Bay no se hacen responsables de los actos, errores, omisiones, representaciones, garantías, violaciones o negligencia de ningún proveedor así como tampoco de ninguna lesión personal, muerte, daño a la propiedad u otros daños o gastos que resulten como consecuencia de ello. Las Empresas y los Afiliados de Cancún Bay no son responsables y no realizarán ningún tipo de reembolso en caso de algún retraso, cancelación, exceso de reservaciones, huelga, fuerza mayor u otros casos que estén fuera de su control directo así como tampoco son responsables de ningún gasto, omisión, retraso, cambio de ruta o actos de ningún gobierno o autoridad.</p><h2 class=\"text-h4 my-5 mt-10\">INDEMNIZACIÓN</h2><p class=\"paragraph-general\">Aceptas defender e indemnizar a las Empresas y Afiliados de Cancún Bay y/o los respectivos proveedores y cualquiera de sus oficiales, directores, empleados y agentes en contra de cualquier reclamo, causas de acción, demandas, recuperaciones, pérdidas, daños, multas, penalizaciones u otros costos o gastos de cualquier tipo o naturaleza incluyendo, entre otros, a los honorarios legales y contables razonables, realizados por terceros como resultado de:</p><p class=\"paragraph-general\">Tu violación de estos Términos de uso o los documentos a los que se hace referencia aquí.</p><p class=\"paragraph-general\">Tu violación de cualquier ley o derecho de un tercero.</p><p class=\"paragraph-general\">Tu uso de este sitio web.</p><h2 class=\"text-h4 my-5 mt-10\">VÍNCULOS A SITIOS DE TERCEROS</h2><p class=\"paragraph-general\">Este sitio web puede contener hipervínculos a sitios web operados por partes además de Cancún Bay. Dichos hipervínculos se proporcionan solamente para referencia. No controlamos estos sitios web ni tampoco somos responsables de su contenido o de la privacidad u otras prácticas de dichos sitios web. Además, es tu decisión tomar precauciones para asegurarte de que el enlace que selecciones o el software que descargues (ya sea de este o de cualquier otro Sitio web) esté libre de virus, gusanos, troyanos, defectos y otros elementos de naturaleza destructiva. Nuestra inclusión de los hipervínculos en dichos sitios web no implica ninguna aprobación del material de dichos sitios web ni ninguna asociación con sus operadores.</p><h2 class=\"text-h4 my-5 mt-10\">MODIFICACIONES EN EL SERVICIO Y PRECIOS</h2><p class=\"paragraph-general\">Los precios de nuestros productos están sujetos a cambios, sin notificación alguna. Nos reservamos el derecho en cualquier momento de modificar o descontinuar el servicio (o cualquier parte del contenido) en cualquier momento. No nos hacemos responsables ante usted o cualquier tercero por las modificaciones, cambio de precio, suspensión o interrupción del Servicio. SERVICIO DE AYUDA Para obtener respuestas rápidas a tus preguntas, o conocer distintas maneras de ponerte en contacto con nosotros al correo hola@cancunbay.com, o puedes escribirnos a nuestro chat en línea en el sitio web o llamarnos desde México al (984) 2420 070 o desde EUA/Canadá al (888) 257 5547.</p>"
   },



   "politics":{
      "title": "Política de Privacidad",
      "subTitle":"",
      "content":"<h2 class=\"text-h4 my-5 mt-10\">AVISO DE PRIVACIDAD</h2><p class=\"paragraph-general\">En cumplimiento a la Ley Federal de Protección de Datos Personales en Posesión de los Particulares (la “Ley”), la sociedad denominada “Cancun Bay Tours SA de CV” también conocido como “Cancun Bay”, con domicilio ubicado en CALLE 1ª SUR MZA 28 LOTE 06 LOCAL 28, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO y su portal de Internet www.cancunbay.com.mx es responsable del uso y protección de sus Datos Personales, y al especto le informamos lo siguiente:</p><p class=\"paragraph-general\">Sus datos serán recabados y tratados bajo los principios de licitud, consentimiento, información, calidad,finalidad, lealtad, proporcionalidad y responsabilidad, de conformidad con lo dispuesto por la Ley antes mencionada.</p><p class=\"paragraph-general\">¿Para qué fines utilizaremos sus Datos Personales?</p><p class=\"paragraph-general\"> Los Datos Personales que recabamos de usted, los utilizaremos para las siguientes finalidades que son necesarias para el desarrollo de nuestros servicios:</p><h2 class=\"text-h4 my-5 mt-10\">FINALIDADES PRIMARIAS:</h2><p class=\"paragraph-general\">Contactar e identificarlo.</p><p class=\"paragraph-general\">Prestación de servicios de venta en línea de productos y servicios turísticos, paquetes vacacionales.</p><p class=\"paragraph-general\">Compra de paquetes vacacionales.</p><p class=\"paragraph-general\">Para realizar los arreglos de viaje a través de nuestro sitio web de manera fácil, rápida, cómoda y segura.</p><p class=\"paragraph-general\">Para informarle sobre el status de sus reservaciones y compras de paquetes vacacionales.</p><p class=\"paragraph-general\">Ofrecerle nuestros servicios turísticos.</p><p class=\"paragraph-general\">Asistencia en línea por nuestros servicios a través del uso de herramientas en línea o telefónicamente.</p><p class=\"paragraph-general\">Para realizar el cobro y facturación de nuestros servicios.</p><p class=\"paragraph-general\">Evaluar la calidad de nuestros servicios.</p><p class=\"paragraph-general\">Atender sus opiniones, quejas y sugerencias.</p><p class=\"paragraph-general\">Contactarlo vía telefónica, correo electrónico, correo ordinario y cualquier otro medio en relación a los fines informativos y promocionales de la empresa.</p><h2 class=\"text-h4 my-5 mt-10\">FINALIDADES SECUNDARIAS:</h2><p class=\"paragraph-general\">De manera adicional, utilizaremos su información personal para las siguientes finalidades que no son necesarias para el servicio solicitado, para que nos permitan y así nos faciliten brindarle una mejor atención.</p><p class=\"paragraph-general\">1. Para facilitar el uso de nuestro portal de internet cancunbay.com.mx</p><p class=\"paragraph-general\">2. Desarrollo de nuestros servicios</p><p class=\"paragraph-general\">3. Evaluar la calidad de nuestros servicios.</p><p class=\"paragraph-general\">4. Promoción y mercadeo de productos y servicios.</p><p class=\"paragraph-general\">5. Creación de estadística internas.</p><p class=\"paragraph-general\">6. Fines Estadísticos y de Análisis Interno.</p><p class=\"paragraph-general\">¿Qué Datos Personales utilizaremos para estos fines?</p><p class=\"paragraph-general\">Para llevar a cabo las finalidades descritas en el presente Aviso de Privacidad, la información solicitada  al usuario en el sitio web es la siguiente:</p><p class=\"paragraph-general\">–Datos de identificación, como Nombre Completo (Identificación Oficial con Fotografía), Fecha de Nacimiento, Edad, Fotografía, Número de teléfono fijo o móvil, (particular), domicilio (particular y fiscal), la imagen del titular al ingresar a las instalaciones de Cancún Bay a través de las cámaras de video vigilancia y seguridad, correo electrónico, estado civil, (Registro Federal de Contribuyentes RFC), Clave Única de Registro de Población (CURP) y Clave interbancaria en su caso.</p><p class=\"paragraph-general\">–Datos usados para el servicio de compra en línea  solicitamos los datos de tarjeta de crédito o débito los cuales son: Nombre Completo, Número de Tarjeta, Código de Seguridad, Fecha de expiración de la misma de conformidad con los artículos, 8°, 10° y 37° de la Ley no son considerados datos que requieran de su consentimiento expreso para ser utilizados.</p><p class=\"paragraph-general\">En  “Cancun Bay” no manejamos ni solicitamos Datos Personales sensibles; entendiéndose como tal: aquellos Datos Personales que afecten a la esfera más íntima de su titular, o cuya utilización indebida pueda dar origen a discriminación o conlleve un riesgo grave para éste. En particular, se consideran sensibles aquellos que puedan revelar aspectos como origen racial o étnico, estado de salud presente y futuro, información genética, creencias religiosas, filosóficas y morales, afiliación sindical, opiniones políticas, preferencia sexual.</p><p class=\"paragraph-general\">Medidas de Seguridad y Límites de Responsabilidad</p><p class=\"paragraph-general\">Nos comprometemos  a ofrecer seguridad y confidencialidad de los datos que nos proporciona al momento de contratar un servicio en línea  por lo que contamos con un servidor seguro bajo el protocolo SSL (Secure Socket Layer) de tal forma  que la información queda encriptada para su protección. Una vez que recibimos su transmisión de datos, nosotros hacemos los esfuerzos razonables para garantizar su seguridad en nuestros sistemas, no obstante no podemos garantizar una seguridad total de las transmisiones de información realizadas través de Internet por violaciones externas a nuestros servidores de software y firewalls, por lo que la transmisión de datos vía Internet será bajo sus propio riesgo.</p><p class=\"paragraph-general\">Redes sociales</p><p class=\"paragraph-general\">Las redes sociales como Facebook®, facebook messenger ®, Youtube®, Pinterest®, Instagram®, Google+®,Tumblr®,Snapchat®,reddit®,vine®,wechat®,Skype®,line®, Qzone®, QQ®,Weibo®, Telegram®, Twitter®, Linkedin®, Whatsapp® y/o las demás que estén disponibles constituyen una plataforma de comunicación y de interconexión entre plataformas digitales de los distintos usuarios, son ajenas a “Cancun Bay” y, por lo tanto, no se encuentran bajo su responsabilidad.</p><p class=\"paragraph-general\">La información que proporciones dentro de redes sociales en las que “Cancun Bay”  participa como usuario, no constituye ni forma parte de los Datos Personales sujetos a la protección de este Aviso de Privacidad, siendo responsabilidad de la empresa de esa plataforma y de quien lo publica.</p><p class=\"paragraph-general\">¿Con quién compartimos su información personal y para qué fines?</p><p class=\"paragraph-general\">Le informamos que sus Datos Personales son compartidos, dentro del país con las siguientes personas, empresas, organizaciones y autoridades distintas a nosotros, para los siguientes fines:</p><p class=\"paragraph-general\">Destinatario de los datos personales</p><p class=\"paragraph-general\">País (opcional)</p><p class=\"paragraph-general\">Finalidad de la Transferencia.</p><p class=\"paragraph-general\">Asesores externos.</p><p class=\"paragraph-general\">¿Quiénes?</p><p class=\"paragraph-general\">Estados Unidos Mexicanos.</p><p class=\"paragraph-general\">Asesoría referente a mejores prácticas en los servicios ofrecidos al cliente y optimización de controles de calidad y organización interna.</p><p class=\"paragraph-general\">Las autoridades locales, estatales y Federales así como dependencias Públicas como Secretaria de Hacienda y Crédito Público, INFONAVIT, IMSS, y las que indique la ley.</p><p class=\"paragraph-general\">Estados Unidos Mexicanos.</p><p class=\"paragraph-general\">Cumplimiento de obligaciones fiscales,  notificaciones, requerimientos, oficios de carácter judicial  y las que indique la ley.</p><p class=\"paragraph-general\">Sociedades controladoras, subsidia-rias afiliadas, siendo estas las siguientes: Transportes Terrestres Flamingos, S.A de C.V.,  Turismo Cultural Terrestre S. de R. L. de C.V., Ventura Adventure, S.A de C.V., Traslados Turísticos Rivera Nay., S.A. de C.V., Transportes Turísticos Flamingos, S.A. de C.V., bajo el control común de Riviera Tours and Transfers o una sociedad matriz o a cualquier sociedad del mismo grupo de Turismo Cultural Terrestre S. de R. L., que opere bajo los mismos procesos y políticas internas:</p><p class=\"paragraph-general\">-Cuando la transferencia sea necesaria por virtud de un contrato celebrado o por celebrar en interés del titular, por el responsable y un tercero;</p><p class=\"paragraph-general\">-Cuando la transferencia sea precisa para el mantenimiento o cumplimiento de una relación jurídica entre el responsable y el titular tales como los Proveedores, Proveedores de Servicios Turísticos, Instituciones Bancarias y Crediticias, y entre otras.</p><p class=\"paragraph-general\">Es importante señalar que los terceros a los que se transfieran sus datos personales se obligaran en los mismos términos del presente Aviso de Privacidad y cumplirán con las medidas de seguridad y confidencialidad correspondientes.</p><p class=\"paragraph-general\">?Consiento y autorizo que mis Datos Personales sean tratados y transferidos conforme a lo previsto en el presente Aviso de Privacidad.</p><p class=\"paragraph-general\">? No consiento y autorizo que mis Datos Personales sean tratados y transferidos conforme a lo previsto en el presente Aviso de Privacidad.</p><p class=\"paragraph-general\">Si usted no manifiesta su negativa para dichas transferencias, entenderemos que nos lo ha otorgado.</p><p class=\"paragraph-general\">¿Cuáles son los derechos del Titular de los Datos Personales?</p><p class=\"paragraph-general\">Conforme a lo señalado en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares, a partir del 6 de Enero de 2012, usted podrá como titular de Datos Personales, ejercer los derechos de acceso, rectificación, cancelación y oposición, mismos que son conocidos bajo el acrónimo de “Derechos ARCO” (siempre y cuando sea legalmente procedente). Asimismo, puede revocar, en todo momento, el consentimiento que haya otorgado y que fuere necesario para el tratamiento de sus Datos Personales, o  limitar el uso o divulgación de los mismos. El procedimiento correspondiente para que el usuario pueda ejercer sus derechos ARCO y revocar el consentimiento otorgado a “Cancun Bay””  para el manejo de sus datos personales es a través del siguiente correo electrónico: www.cancunbay.com.mx.</p><p class=\"paragraph-general\">Los Derechos antes descritos se ejercen a través de la solicitud respectiva a través del correo electrónico antes mencionado y deberá anexar sus datos necesarios como: nombre y domicilio u algún otro medio para fines de notificación respecto al caso.</p><p class=\"paragraph-general\">En un plazo máximo de 15 días hábiles atenderemos su solicitud y le informamos la procedencia de la misma. Así “Cancun Bay” aconseja al usuario actualizar sus datos cada vez que estos sufran alguna modificación, para poder brindarle un mejor servicio.</p><p class=\"paragraph-general\">¿Cómo puede acceder, rectificar o cancelar sus Datos Personales, u oponerse a su uso?</p><p class=\"paragraph-general\">Usted tiene derecho a conocer qué Datos Personales tenemos de usted, para qué los utilizamos y las condiciones del uso que les damos (Acceso). Asimismo, es su derecho solicitar la corrección de su información personal en caso de que esté desactualizada, sea inexacta o incompleta (Rectificación); que la eliminemos de nuestros registros o bases de datos cuando considere que la misma no está siendo utilizada conforme a los principios, deberes y obligaciones previstas en la normativa (Cancelación); así como oponerse al uso de sus Datos Personales para fines específicos (Oposición). Estos derechos se conocen como derechos ARCO.</p><p class=\"paragraph-general\">Para ello, es necesario que envíe la solicitud por escrito a “Cancun Bay”, en su domicilio ubicado en: CALLE 1ª SUR MZA 28 LOTE 06 LOCAL 28, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO o vía correo electrónico a info@cancunbay.com ¿Cómo puede revocar su consentimiento para el uso de sus Datos Personales? Usted puede revocar el consentimiento que, en su caso, nos haya otorgado para el tratamiento de sus Datos Personales. Sin embargo, es importante que tenga en cuenta que no en todos los casos podremos atender su solicitud o concluir el uso de forma inmediata, ya que es posible que por alguna obligación legal requiramos seguir tratando sus Datos Personales. Asimismo, usted deberá considerar que para ciertos fines, la revocación de su consentimiento implicará que no le podamos seguir prestando el servicio que nos solicitó, o la conclusión de su relación con nosotros.</p><p class=\"paragraph-general\">Para revocar su consentimiento deberá presentar su solicitud en nuestras oficinas ubicadas en: “Cancun Bay” en su domicilio ubicado en: CALLE 1ª SUR MZA 28 LOTE 06 LOCAL 28, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO o vía correo electrónico info@cancunbay.com .</p><p class=\"paragraph-general\">La revocación del consentimiento puede efectuarse en cualquier momento, sin que se atribuyan efectos retroactivos. Para iniciar el proceso de revocación, deberá indicar de forma precisa el consentimiento que desea revocar por escrito a las direcciones antes indicadas o al correo electrónico: www.cancunbay.com.mx. La solicitud, por escrito y/o electrónica, de acceso, rectificación, cancelación u oposición, deberá contener y acompañar lo siguiente:</p><p class=\"paragraph-general\">A) El nombre completo del titular y domicilio u otro medio para comunicarle la respuesta a su solicitud.</p><p class=\"paragraph-general\">B) Los documentos que acrediten la identidad o, en su caso, la representación legal del titular.</p><p class=\"paragraph-general\">C) La descripción clara y precisa de los Datos Personales respecto de los que se busca ejercer alguno de los derechos antes mencionados, y</p><p class=\"paragraph-general\">D) Cualquier otro elemento o documento que facilite la localización de los Datos Personales.</p><p class=\"paragraph-general\">E) Para el caso de las solicitudes de rectificación el titular deberá indicar las modificaciones a realizarse y aportar la documentación que sustente su petición.</p><p class=\"paragraph-general\">“Cancun Bay” comunicará al titular en quince días hábiles, contados desde la fecha en que se recibió la solicitud de acceso, rectificación, cancelación u oposición, la determinación adoptada a efecto de que, si resulta procedente, se haga efectiva la misma dentro de los quince días siguientes a la fecha en que se comunica la respuesta. Tratándose de solicitudes de acceso a Datos Personales, procederá la entrega, previa acreditación de la identidad del solicitante o representante legal, según corresponda. Los plazos, antes referidos, podrán ser ampliados una sola vez por un periodo igual; siempre y cuando, así lo justifiquen las circunstancias del caso.</p><p class=\"paragraph-general\">La obligación, de acceso a la información, se dará por cumplida cuando se pongan a disposición del titular los Datos Personales; o bien, mediante la expedición de copias simples, documentos electrónicos o cualquier otro medio que “Cancun Bay” provea al titular.</p><p class=\"paragraph-general\">En el caso de que el titular solicite el acceso, a los datos, a una persona que presume es el responsable y ésta resulta no serlo, bastará con que así se le indique al titular por cualquiera de los medios impresos (carta de no procedencia) o electrónicos (correo electrónico, medios ópticos, etc.), para tener por cumplida la solicitud.</p><p class=\"paragraph-general\">“Cancun Bay” podrá negar el acceso a los Datos Personales, o a realizar la rectificación o cancelación o conceder la oposición al tratamiento de los mismos, en los siguientes supuestos:</p><p class=\"paragraph-general\">A) Cuando el solicitante no sea el titular de los Datos Personales, o el representante legal no esté debidamente acreditado para ello.</p><p class=\"paragraph-general\">B) Cuando en su base de datos, no se encuentren los Datos Personales del solicitante.</p><p class=\"paragraph-general\">C) Cuando se lesionen los derechos de un tercero.</p><p class=\"paragraph-general\">D) Cuando exista un impedimento legal, o la resolución de una autoridad competente, que restrinja el acceso a los Datos Personales, o no permita la rectificación, cancelación u oposición de los mismos.</p><p class=\"paragraph-general\">E) Cuando la rectificación, cancelación u oposición haya sido previamente realizada.</p><p class=\"paragraph-general\">La negativa anteriormente señalada podrá ser parcial en cuyo caso “Cancun Bay”  efectuará el acceso, rectificación, cancelación u oposición requerida por el titular.</p><p class=\"paragraph-general\">En todos los casos anteriores, “Cancun Bay” deberá informar el motivo de su decisión y comunicarla al titular, o en su caso, al representante legal, en los plazos establecidos para tal efecto, por el mismo medio por el que se llevó a cabo la solicitud, acompañando, en su caso, las pruebas que resulten pertinentes.</p><p class=\"paragraph-general\">“Cancun Bay” no estará obligado a cancelar los Datos Personales cuando:</p><p class=\"paragraph-general\">A) Se refiera a las partes de un Contrato Privado, social o administrativo y sean necesarios para su desarrollo y cumplimiento.</p><p class=\"paragraph-general\">B) Deban ser tratados por disposición legal.</p><p class=\"paragraph-general\">C) Obstaculice actuaciones judiciales o administrativas vinculadas a obligaciones fiscales, la investigación y persecución de delitos o la actualización de sanciones administrativas.</p><p class=\"paragraph-general\">D) Sean necesarios para proteger los intereses jurídicamente tutelados del titular.</p><p class=\"paragraph-general\">E) Sean necesarios para realizar una acción en función del interés público.</p><p class=\"paragraph-general\">F) Sean necesarios para cumplir con una obligación legalmente adquirida por el titular.</p><p class=\"paragraph-general\">De resultar procedente la cancelación, “Cancun Bay”establecerá un periodo de bloqueo con el único propósito de determinar posibles responsabilidades en relación con su tratamiento hasta el plazo de prescripción legal o contractual de éstas, y notificarlo al titular o a su representante en la respuesta a la solicitud de cancelación, que se emita dentro del plazo de veinte días hábiles, llevar a cabo el bloqueo en el plazo de quince días hábiles y transcurrido el periodo de bloqueo, llevar a cabo la supresión correspondiente.</p><p class=\"paragraph-general\">El periodo de bloqueo será hasta el plazo de prescripción legal o contractual correspondiente.</p> <p class=\"paragraph-general\">¿Cómo puede limitar el uso o divulgación de su información personal?</p><p class=\"paragraph-general\">Con objeto de que usted pueda limitar el uso y divulgación de su información personal, le ofrecemos los siguientes medios:</p><p class=\"paragraph-general\">1 Su inscripción en el Registro Público para Evitar Publicidad, que está a cargo de la Procuraduría Federal del Consumidor, con la finalidad de que sus Datos Personales no sean utilizados para recibir publicidad o promociones de empresas de bienes o servicios, Los cuales serán enviados a usted y a los contactos registrados para tal propósito, esta indicación usted podrá modificarla en cualquier momento al enviar un correo a www.cancunbay.com.mx</p><p class=\"paragraph-general\">El uso de tecnologías de rastreo en nuestro portal de Internet</p><p class=\"paragraph-general\">En nuestro portal de Internet podemos utilizar cookies, web beacons y/o elementos tecnológicos similares, para obtener información, como lo siguiente: (a) su tipo de navegador y sistema operativo; (b) páginas de internet que visita; (c) vínculos que sigue; (d) dirección de IP; (e) sitios que visitó antes de entrar al nuestro; (f) reconocimiento de usuarios; (g) detectar información destacada; y (h) medir  algunos parámetros de tráfico. En la sección de “ayuda” que se encuentra en la barra de herramientas de la mayoría de los navegadores, le dirá cómo evitar aceptar nuevos cookies, cómo hacer que el navegador le notifique cuando recibe un nuevo cookie o cómo deshabilitar todos los cookies.</p><p class=\"paragraph-general\">La cookie es un archivo pequeño que envía un servidor web a su computadora, la cual queda almacenada en el disco duro de su ordenador, trayendo consigo que en cuanto ingrese nuevamente a nuestro sitio de internet podamos usar la información almacenada en la cookie, como sus preferencias, para facilitarle el uso de nuestro portal de Internet. La cookie no permite conocer su identidad personal, y esto únicamente pasara, en el supuesto que usted expresamente elija proporcionárnosla. Una gran parte de las cookies concluyen después de un periodo de tiempo determinado, o bien pueden ser borradas por usted en cualquier momento. Usted puede configurar su navegador para que le avise cuando recibe una cookie de manera que usted puede aceptarlas o rechazarlas.</p><p class=\"paragraph-general\">¿ Cómo utilizamos las cookies en “Cancun Bay”?</p><p class=\"paragraph-general\">Son cookies de sesión o temporales que permanecen en el archivo de cookies de su navegador al momento de su visita en nuestro sitio web y también las cookies persistentes para las visitas repetidas. Las funciones principales que realizan ambos tipos son las siguientes:</p><p class=\"paragraph-general\">–         Experiencia personalizada :</p><p class=\"paragraph-general\">Las cookies nos ayudan a diferenciar un usuario de otro cuando visitan el sitio web y permiten interactuar con varias funciones de nuestra plataforma.</p><p class=\"paragraph-general\">Los siguientes puntos dependen de las cookies:</p><p class=\"paragraph-general\">• Memorizar país e idioma.</p><p class=\"paragraph-general\">• Selección de los tours de su preferencia.</p><p class=\"paragraph-general\">• Visualizar el historial de búsqueda específica y destinos que ya visitó.</p><p class=\"paragraph-general\">• Notificaciones sobre los tours que pueden ser de su interés.</p><p class=\"paragraph-general\">– Proyecciones analíticas.</p><p class=\"paragraph-general\">Ayudan a un mejor análisis para optimizar nuestro sitio web por medio de un seguimiento anónimo de los enlaces y características que son utilizadas con mayor frecuencia. La información es capturada para crear estadísticas anónimas que son utilizadas para identificar las áreas de oportunidad y las exitosas del sitio web. Las cookies juegan un papel importantes para poder ofrecer una experiencia óptima en el sitio.</p><p class=\"paragraph-general\">¿Cómo puedo administrar el uso de las cookies?</p><p class=\"paragraph-general\">Puede decidir no permitir que las cookies se almacenen en el navegador, sin embargo debe tener en cuenta que algunas de las características primordiales del sitio web no las podrá utilizar. Por otra parte las búsquedas básicas funcionarán correctamente.</p><p class=\"paragraph-general\">Para utilizar evitar el uso de cookies usted puede modificar la configuración del navegador para recibir notificaciones cada que utilicen cookies o para bloquear por completo el almacenamiento. También puede elegir eliminar las que ya estén almacenadas. La configuración depende del navegador que utilice. En la sección “Ayuda” será más fácil localizar esta opción.</p><p class=\"paragraph-general\">Si las cookies son necesarias para la funcionalidad del sitio web “Cancun Bay”, no se requiere de su consentimiento para su uso. Las cookies expiran después de salir de la página web principal de “Cancun Bay”. Sin embargo las cookies persistentes o de terceros necesitan de su consentimiento para las selecciones y preferencias realizadas en el sitio. Al momento de seleccionar la opción “Aceptar cookies” usted declara su aprobación para utilizarlas.</p><h2 class=\"text-h4 my-5 mt-10\">NUESTRAS COOKIES</h2><p class=\"paragraph-general\">Son de suma importancia para que el usuario pueda navegar por el sitio y utilizar todas las funciones.</p><h2 class=\"text-h4 my-5 mt-10\">COOKIES DE TERCEROS</h2><p class=\"paragraph-general\">Son impuestas por una organización ajena al sitio web que el usuario visita. Básicamente las gestiona el área de marketing o análisis de datos.</p><h2 class=\"text-h4 my-5 mt-10\">COOKIES DE SESIÓN</h2><p class=\"paragraph-general\">Son temporales y se almacenan en el navegador del usuario hasta que deje de utilizar su navegador, es ahí cuando las cookies se eliminan en su totalidad.</p><h2 class=\"text-h4 my-5 mt-10\">COOKIES PERSISTENTES</h2><p class=\"paragraph-general\">Las cookies se borran cuando se cierra el navegador. Son necesarios para que recordad la configuración preferida del usuario y así se proporcione de forma automática.</p><p class=\"paragraph-general\">Exclusión de responsabilidad de sitio web.</p><p class=\"paragraph-general\">Nuestro Sitio web, puede contener links o enlaces a sitios web externos que no corresponden a “Cancun Bay” y, por tanto, no guardan relación alguna con nosotros.</p><p class=\"paragraph-general\">Los Datos Personales que llegaren a proporcionar a través de estos portales o sitios de Internet que no se encuentran contemplados por este Aviso de Privacidad y su Tratamiento no es responsabilidad de “Cancun Bay” Le recomendamos revisar y leer las políticas de privacidad, así como los términos de uso de dichos sitios web externos antes de hacer uso de los mismos.</p><p class=\"paragraph-general\">¿Cómo puede conocer los cambios a este Aviso de Privacidad?</p><p class=\"paragraph-general\">El presente Aviso de Privacidad puede sufrir modificaciones, cambios o actualizaciones derivadas de nuevos requerimientos legales; de nuestras propias necesidades por los productos o servicios que ofrecemos; de nuestras prácticas de privacidad o de cambios en nuestro modelo de negocios.</p><p class=\"paragraph-general\">Nos reservamos el derecho de cambiar este Aviso de Privacidad en cualquier momento a discreción de sus administradores. La última actualización en Políticas de Privacidad, así como cualquier cambio en el Aviso de Privacidad, podrá consultarla en nuestra página www.cancunbay.com.mx, sección aviso de privacidad. Las modificaciones o actualizaciones que se efectúen, entraran en vigor en el momento en que son publicados en el sitio de internet www.cancunbay.com, en sus sitios afiliados o en cualquier medio de comunicación que utilice para publicarlo, por lo que se recomienda su revisión continua.</p><p class=\"paragraph-general\">Si el usuario utiliza los servicios en cualquiera de los sitios de “Cancun Bay” significa que ha leído, entendido y acordado los términos antes expuestos. Si usted no se opone de manera expresa al presente aviso y sus actualizaciones se da por entendido que ha otorgado su consentimiento tácito en términos del artículo 8 de la LFPDPPP.</p>"
   },

   "book_politics":{
      "content":"<h4 class=\"text-h6 my-5 mt-10\">POLÍTICAS DE RESERVACIÓN:</h4><p class=\"paragraph-general\">Las tarifas mostradas en el sitio web son válidas únicamente al momento de su cotización, pueden cambiar sin previo aviso de acuerdo a las condiciones de cada proveedor mientras no hayan sido reservadas y confirmadas.</p><p class=\"paragraph-general\">Las reservaciones están sujetas a disponibilidad hasta ser confirmadas; se considera confirmada una reservación cuando se ha cubierto el pago correspondiente y se cuenta con un cupón electrónico de reservación con número de confirmación. La disponibilidad no puede ser garantizada hasta haber recibido el pago total o el pago de apartado según aplique.</p><p class=\"paragraph-general\">En algunas ocasiones es necesario verificar la disponibilidad directamente con el proveedor antes de poder confirmar un servicio, por lo cual le pedimos un máximo de 24 hrs para poder enviarle la confirmación, es importante mencionar que no se realiza ningún cargo a su tarjeta hasta no asegurar esta disponibilidad.</p><p class=\"paragraph-general\">Al momento de reservar, autoriza de manera escrita y/o verbal a usar su número de tarjeta de crédito o el medio elegido para realizar su pago, y confirma expresamente conocer y aceptar nuestras políticas de reservación, de pago, de deslinde de responsabilidad y cancelación.</p><p class=\"paragraph-general\">Para evitar algún contratiempo, debe imprimir el cupón correspondiente y presentarlo al momento de requerir su servicio pagado (como comprobante de reservación). Si desea modificar o cancelar, es necesario ponerse en contacto con un asesor a la brevedad posible, teniendo a la mano su cupón con número de reservación asesores al correo hola@cancunbay.com o desde México al teléfono: (984) 242 0070 y desde USA/CA (888) 257 5547 de lunes a domingo de 8:00 a 20:00. Le pedimos leer nuestras POLÍTICAS DE CANCELACIÓN y le recordamos que cualquier cambio de reservación está sujeto a disponibilidad y a una re-cotización de tarifas.</p><h4 class=\"text-h6 my-5 mt-10\">POLÍTICAS DE PAGO:</h4><p class=\"paragraph-general\">Para el pago de su reservación, aceptamos tarjetas de crédito/débito Visa y MasterCard. Si no cuenta con alguna tarjeta puede pagar también a través de una transferencia o depósito en bancos participantes. Para mayor información, al respecto contacte a uno de nuestros asesores al correo hola@cancunbay.com o desde México al teléfono: (984) 242 0070 y desde USA/CA (888) 257 5547 de lunes a domingo de 8:00 a 20:00.</p><p class=\"paragraph-general\">El cargo a su tarjeta de débito o crédito será realizado hasta que el status de la reservación muestre “disponibilidad confirmada”, el cargo será reflejado en su estado de cuenta incluyendo la leyenda “Cancún Bay”.</p><p class=\"paragraph-general\">Las tarifas publicadas en el sitio www.cancunbay.com.mx están cotizadas en diferentes tipos de monedas, en caso de cualquier tipo de moneda diferente a pesos mexicanos el monto mostrado es informativo de acuerdo al tipo de cambio establecido por Cancún Bay en ese momento, el monto de la transacción será cobrado a su tarjeta en pesos mexicanos al tipo de cambio vigente al día de la transacción. Favor de tomar en cuenta que el monto que aparecerá en su recibo de pago de su tarjeta de crédito, puede variar en o hasta un tres por ciento con motivo de la fluctuación internacional del tipo de cambios de divisas bancarios. Cancún Bay no es responsable de dicha fluctuación. Usted reconoce haber sido informado de la fluctuación del tipo de cambio y estar de acuerdo con el cargo correspondiente en pesos mexicanos.</p><p class=\"paragraph-general\">En caso de requerir factura fiscal, debe solicitarla con el agente asignado a su reservación a hola@cancunbay.com el mismo mes en que haya efectuado su pago. Cabe mencionar que por razones fiscales, las facturas serán elaboradas después de generar el pago correspondiente.</p><h4 class=\"text-h6 my-5 mt-10\">DESLINDE DE RESPONSABILIDADES:</h4><p class=\"paragraph-general\">Cancún Bay presta servicios únicamente como agente intermediario entre el cliente y el proveedor de los servicios turísticos promocionados en esta página www.cancunbay.com.mx. La agencia elige cuidadosamente sólo a los proveedores más calificados y de prestigio para brindar el mejor servicio, no obstante, Cancún Bay no puede asumir ninguna responsabilidad con los clientes por actos u omisiones por parte de los proveedores, en virtud de que no tiene control alguno o relación legal sobre sus operaciones.Usted libera a Cancún Bay sobre cualquier responsabilidad ante cualquier falla o falta de cumplimiento por parte del Proveedor o Proveedores directos de los servicios turísticos, incluyendo sin limitación alguna cualquier falla o cumplimiento por parte de operadores de tours, instructores de buceo, instructores de snorkel,instructores de nado con delfines, instructores de pesca, proveedores de deportes de aventura y deportes extremos, parques acuáticos, parques ecológicos, y en general sobre cualquier falla o falta de cumplimiento por parte de todos aquellos servicios turísticos que sean proporcionados de manera directa por uno o varios proveedores y no de manera directa por Cancún Bay.</p><p class=\"paragraph-general\">En el evento en que el proveedor falle en el cumplimiento de alguno de sus servicios, por los cuales ya haya realizado el pago, el solo recurso del reembolso deberá tramitarse directamente ante el proveedor que falló en la prestación de sus servicios, a menos que el anterior fallo sea ocasionado de manera directa por Cancún Bay. Por lo que no asumimos responsabilidad ante usted y usted libera de toda responsabilidad a Cancún Bay por actos, omisiones o cualquier tipo de queja o insatisfacción derivados de los servicios proporcionados por los proveedores directos de servicios anunciados en este sitio web, en virtud de que Cancún Bay no tiene control alguno o relación legal sobre su personal, equipo, operación o bienes.</p><p class=\"paragraph-general\">Asimismo, Cancún Bay no será responsable y usted libera de toda responsabilidad a este sitio respecto de:</p><p class=\"paragraph-general\">La veracidad de las fotografías mostradas en el sitio web, ya que las mismas son solamente representativas y no garantizan que a su llegada todo sea exactamente igual como en ellas se aprecia y/o el sitio describe.</p><p class=\"paragraph-general\">La categoría de estrellas asignada a los servicios, ya que están basadas en la interpretación de Cancún Bay y/o los proveedores de servicios y pueden diferir de las categorías reportadas en otros lugares.</p><p class=\"paragraph-general\">Las descripciones de los diversos servicios promocionados son actualizadas por Cancún Bay constantemente y a su mejor conocimiento, pero no garantizan que todo será exactamente igual a su llegada.</p><p class=\"paragraph-general\">Cualquier tipo de falla por parte suya para seguir las instrucciones del servicio, horarios de salida, políticas de canje de cupones, etc.</p><p class=\"paragraph-general\">Los términos y condiciones y/o políticas de los proveedores directos de servicios. Cancún Bay no asumirá responsabilidad alguna y usted libera de toda responsabilidad a esta agencia, así como de toda reclamación, costo, gasto o pérdida que usted pudiera sufrir, incluyendo cualquier herida personal o de terceras personas, accidentes o deceso, daños a pertenencias personales, pérdida de diversión, enojo, desilusión, angustia o frustración, ya sea mental o física, siempre que sean resultado de:</p><p class=\"paragraph-general\">A pesar de la actualización constante del sitio web existe la remota posibilidad de que la vigencia de algunos precios haya expirado o provenga de información erróneamente proporcionada por los proveedores del servicio. En caso de que el precio correcto sea menor a la cantidad cotizada, Cancún Bay aplicará el monto menor. En caso de que el precio correcto sea mayor a la cantidad cotizada se le informará la cantidad correcta o bien registrando la cancelación de la reservación a petición suya por no estar de acuerdo con el incremento en precio, deslindando a Cancún Bay y el proveedor de servicio de cualquier responsabilidad o pago de indemnización por inconvenientes causados por dicha cancelación.</p><p class=\"paragraph-general\">Cancún Bay se declina de cualquier responsabilidad derivada del incumplimiento por parte del usuario de los reglamentos, reglas o condiciones establecidas por cada uno de los prestadores de servicios contratados.</p><p class=\"paragraph-general\">Cancún Bay se reserva el derecho de rechazar a cualquier cliente en cualquier momento.</p><h4 class=\"text-h6 my-5 mt-10\">POLÍTICAS DE CANCELACIÓN:</h4><p class=\"paragraph-general\">Todas las solicitudes de cancelación deberán ser solicitadas por escrito al correo hola@cancunbay.com. Toda cancelación generará un gasto administrativo por un 30% del valor del total de los servicios contratados, además de la penalización asignada por el proveedor correspondiente (en caso de que aplique). Si el monto a reembolsar de la reservación se utiliza para la compra de otra actividad, Cancún Bay condonará el porcentaje correspondiente a los gastos administrativos quedando solamente la penalización asignada por el proveedor correspondiente (en caso de que aplique).</p><p class=\"paragraph-general\">Las reservaciones canceladas de 6 a 0 días antes de la fecha del servicio independientemente a la razón de la misma, quedan sujetas a las políticas de cargos por no SHOW en las cuales no se efectuará ningún reembolso.</p><p class=\"paragraph-general\">Cuando el pasajero decida por la razón que esta sea desistir del servicio durante el periodo del mismo (ya estando en él), queda entendido que es bajo su propia responsabilidad y que la agencia queda libre de cualquier responsabilidad y no existirá ningún reembolso.</p><p class=\"paragraph-general\">Cancún Bay se reserva el derecho de contratar por su cuenta los servicios elegidos en cuanto a transportistas y arrendadoras de autos se refiere, independientemente del prestador último de los servicios, salvo que expresamente se convenga que estos serán prestados invariablemente por un proveedor determinado. En caso de modificación del prestador directo del servicio, este será proporcionado por otro de calidad equivalente, si usted hace uso del servicio, se entenderá que consintió dicha modificación y no procederá reclamación, compensación o reembolso alguno. Una vez que Cancún Bay recibe por parte de usted el importe de los servicios contratados de cualquier tipo, Cancún Bay cuenta con su autorización inmediata para emitir, expedir o adquirir los servicios, apegándose y aceptando tanto Cancún Bay como usted las políticas de cancelación, emisión y venta de las compañías y/o proveedores, y a las Políticas de Reservación y Cancelación de Cancún Bay www.cancunbay.com.mx.</p><h4 class=\"text-h6 my-5 mt-10\">REEMBOLSOS:</h4><p class=\"paragraph-general\">Si por causas de fuerza mayor o casos fortuitos, los prestadores de los servicios contratados no pudieran proporcionarlos parcial o totalmente los servicios, Cancún Bay sólo gestionará por cuenta del usuario y se limitará al reembolso del importe que proceda con exclusión de cualquier otro compromiso.</p><p class=\"paragraph-general\">La agencia se reserva el derecho de modificar el orden de los servicios indicados en el presente sitio web para un mejor desarrollo de los mismos o por causas que así lo justifiquen. Cuando Cancún Bay sea quien cancele un servicio o excursión de cualquier naturaleza por causas ajenas al cliente, estará obligado pero limitado a reembolsar la totalidad de los anticipos o pagos que haya efectuado.</p><p class=\"paragraph-general\">En caso de cancelación por parte del cliente, el reembolso aplicado se calculará de acuerdo a las políticas de Cancelación dependiendo si se realiza en efectivo o para ser usado en otra actividad.</p><p class=\"paragraph-general\">El hecho de que el cliente entregue un anticipo y/o el pago por el programa servicio elegido, implica su aceptación de las condiciones y responsabilidades especificadas en este sitio.</p><h4 class=\"text-h6 my-5 mt-10\">DECLARACIONES:</h4><p class=\"paragraph-general\">Usted declara bajo protesta de decir verdad, compareciendo por su propio y personal derecho que es una persona física o moral, mayor de edad, hábil, y con los medios suficientes o con capacidad económica e interés en adquirir los servicios de intermediación y reservación que aquí se especifican, y que para ello recurre al sitio de Cancún Bay que funciona únicamente como intermediario entre usted y los proveedores prestadores directos de servicios turísticos.</p><p class=\"paragraph-general\">Cancún Bay declara (a) ser una sociedad mercantil debidamente constituida conforme a las leyes mexicanas como Tours Cancun Bay S.A. de C.V. (b) Que se encuentra registrada ante las autoridades Hacendarias con el Registro Federal de Contribuyentes TCB130424FWA (c) Que su objeto social consiste en la facultad para: Actuar como intermediaria para la reservación de espacios en los medios de transporte; servir de intermediario entre los turistas y los prestadores de servicios de transportes de cualquier género; y prestar a los turistas servicios de reservación de sitios de atracción turística.</p><p class=\"paragraph-general\">Usted manifiesta, independientemente de su país de procedencia, que tiene la edad legal suficiente para usar este sitio web y obligarse ante los presentes Términos y Condiciones, así como para hacerse responsable a las obligaciones legales en que incurra por el uso de este sitio. Usted comprende que será económicamente responsable por todo el uso que haga de este sitio web y aquellos que lo usen utilizando su información para ingresar a él.</p>"
   },


   "forms":{
      "info":{
         "title":"INFORMACIÓN",
         "nameField":"Nombre *",
         "nameValidation":"Ingrese el nombre",
         "emailField":"Email *",
         "emailValidation":"Ingrese un eamil",
         "emailValidation2":"Ingrese un email valido",
         "phoneField":"Telefono *",
         "phoneValidation":"Ingrese un telefono valido",
         "hotelField":"Nombre del hotel",
         "hotelValidation":"Ingrese un hotel",
         "promoCodeField":"Promo Code",
         "btnPromo":"Aplicar",
         "btnSubmit":"Continuar con el pago",
         "validPromoCode":"Ingrese un promocode valido",
         "country":"País",
         "state": "Estado",
         "city": "Ciudad",
         "alertHotel":"Si te hospedas en un Airbnb, hostal, con familia o en cualquier lugar, por favor contáctanos."



      },
      "payment":{
         "title":"METODO DE PAGO",
         "nameField":"Nombre del titular ",
         "nameValidation":"Ingrese el nombre",
         "emailField":"Email",
         "emailValidation":"Ingrese un email",
         "emailValidation2":"Ingrese un email valido",
         "cardField":"Numero de tarjeta",
         "cardValidation":"Ingrese numero de tarjeta",
         "monthField":"Mes",
         "monthValidation":"Ingrese mes",
         "yearField":"Año",
         "yearValidation": "Ingrese el año",
         "cvvField":"Codigo de verificacion",
         "cvvValidation":"Ingrese codigo de verificacion de la tarjeta",
         "accept": "Acepto los terminos y condiciones",
         "terms_cond":"Terminos y condiciones",

         "terms_condValidation":"Necesita accpetar los terminos y condiciones",
         "tooltip":"Abrir en una nueva ventana",
         "btnSubmit":"Pagar",
         "error":"Error en le pago por favor intente de nuevo",
         "redirect":"Tu pago esta pendiente, seras redirigido a una pagina con el proceso de pago una vez completado comunicate para confirmar tu pago"
      }
   },
   "confirmation":{
      "title1":"Su pago ha sido procesado correctamente. ",
      "title2":"En breve recibirá un E-mail con su confirmación."
   },

   "home":{
      "title1":"Los mejores tours de Cancún y la Riviera Maya",
      "subtitle1":"Tours desde Cancún o Playa del Carmen",
      "paragraph1":"¡Bienvenido al Caribe mexicano! Estás por llegar o arribando a un paraíso espectacular y mereces disfrutarlo a lo grande. La manera perfecta de conocer el destino de playa más visitado en América Latina es con los mejores tours de Cancún y la Riviera Maya. Cancun Bay te trae una cuidadosa selección de experiencias inolvidables para hacer memorable tu visita a Cancún y la Riviera Maya.",
      "subtitle2":"Experiencias inolvidables",
      "paragraph2":"Queremos que tu visita sea tan espectacular que tengas en mente regresar cuanto antes. Encontrarás tours de aventura, distintas actividades acuáticas y podrás recorrer las espectaculares zonas arqueológicas mayas de los alrededores. Encontrarás actividades para toda la familia y algunas son ideales para los viajeros más atrevidos.",
      "subtitle3":"Expertos en el destino",
      "paragraph3":"Somos expertos en el destino. Cancún y la Riviera Maya tienen cientos de sitios que visitar y tours que hacer, sin embargo, te traemos las mejores experiencias y actividades después de años de conocer el Caribe mexicano y los distintos tours que hay disponibles.",
      "icons":{
         "tours":"Experiencias en tours",
         "guides":"Guias certificados",
         "transportation":"Transportacion de lujo",
         "groups":"Grupos Reducidos"
      }
   },

   "general":{
      "adult":"Adulto",
      "child":"Niño",
      "adults":"Adultos",
      "children":"Niños",
      "date":"Fecha",
      "dates":"Fechas",
      "tour":"Tour",
      "tours":"Tours",
      "person":"Persona",
      "people":"Personas",
      "book_now":"Reservar",
      "duration":"Duracion",
      "available":"Disponible",
      "total":"Total",
      "seeVideo":"Ver Video",
      "from":"Desde",
      "private":"Privado",
      "see_video":"Ver video",
      "share":"Compartir",
      "chat":"Chat",
      "copied": "El link del tour ha sido copiado",
      "from_mex": "Desde México: ",
      "selectTour":"Selecicone un tour",
      "selectDate":"Seleccione una fecha"
   },
   "tours":{
      "includes":"Incluye",
      "recommendations":"Recomendaciones",
      "notes":"Notas",
      "description":"Descripción",
      "not_included":"No Incluido",
      "languages":"Español / Ingles",
      "digitalBoucher":"Voucher Digital",
      "transportation":"Transportación"
   },
   "checkout":{
      "steps":{
         "information":"Información",
         "pay":"Pago",
         "ticket":"Ticket"
      }
   },
   "ourTours":"NUESTROS TOURS",
   "searchEngine":{
      "title":"¿Listo para explorar?"
   },

   "meta":{
      "home":{
         "title":"Tours y Excursiones en Cancun y Riviera Maya | Cancun Bay Tours",
         "keywords":"",
         "description":"Cancun Bay Tours te trae una cuidadosa selección de tours y excursiones inolvidables para hacer memorable tu visita a Cancún y la Riviera Maya."
      },
      "about-us":{
         "title":"¿Quiénes somos? | Cancun Bay Tours",
         "keywords":"",
         "description":""
      },
      "politics":{
         "title":"Política de Privacidad | Cancun Bay Tours",
         "keywords":"",
         "description":""
      },
      "terms-cond":{
         "title":"Términos y Políticas de Cancelación | Cancun Bay Tours",
         "keywords":"",
         "description":""
      },
      "contact":{
         "title":"Contacto | Cancun Bay Tours ",
         "keywords":"",
         "description":""
      }
   }
}



