{
   "lang": "es",
   "language": "Español",
   "header":{
      "call_free": "Llama gratis"
   },
   "menu":{
      "header":{
         "contact":"Contacto"
      },
      "footer":{
         "terms_conditions":"Terminos y condiciones",
         "terms_politics":"Terminos y politicas",
         "about-us":"Acerca de nosotros"
      },
      "categories":{
         "url":"todos-tours",
         "name":"Todos los Tours"
      }
   },
   "contact":{
      "btn":"Enviar",
      "comments":"Comentarios",
      "title":"Contacta con Yalku Tours Riviera Maya - ¡Queremos saber de ti!",

      "text":"<p class=\"paragraph-general\">Contacta a Yalku Tours Riviera Maya habla con uno de nuestros expertos </p><p class=\"paragraph-general\">Nos encanta saber que estás buscando nuevas experiencias para tus próximas vacaciones en Cancún y Riviera Maya en nuestros tours. Explora sitios arqueológicos, reservas naturales, parques temáticos y mucho más. Ponte en contacto con nosotros y cuéntanos tus planes, estaremos siempre dispuestos a ayudarte con las mejores aventuras para ti y los tuyos en tu próximo viaje.</p><p class=\"paragraph-general\">Llámanos: (984) 242-0048</p><p class=\"paragraph-general\">Sin costo USA/CAN: + 1 (888) 257-3065</p><p class=\"paragraph-general\">Email: info@yalku.tours</p>"
   },

   "about":{
      "title": "Acerca de Yalku Tours Riviera Maya",
      "subTitle":"Yalku Tours - Apasionados del Caribe mexicano",
      "content":" <p class=\"paragraph-general\"><span class=\"font-weight-bold\">Yalku Tours</span> es una operadora de tours inbound donde ofrecemos actividades y <span class=\"font-weight-bold\">tours en Riviera Maya.</span> Somos un equipo de profesionales con una amplia experiencia en el sector turístico y de servicios. Así puedes conocer de la manera más cómoda y segura, uno de los destinos más importantes de México y América Latina.</p><p class=\"paragraph-general\">En Yalku Tours, ofrecemos nuestro profesionalismo para entregar momentos inolvidables y de calidad. La experiencia nos permite recomendarte y guiarte para reservar los tours y actividades que mejor se adapten a tus necesidades, teniendo en cuenta el tiempo de tus estancia y la amplia oferta disponible durante tus vacaciones.<p><h2 class=\"text-h4 my-5 mt-10\">Un equipo profesional y preparado</h2><p class=\"paragraph-general\">Nuestros conductores y guías tienen una amplia experiencia en el sector turístico. Son bilingües y están altamente preparados para ofrecerle un excelente servicio. En Yalku Tours, contamos con todos los requerimientos establecidos en el ramo del turismo para ofrecer altos estándares de calidad en todos nuestros servicios.</p><p class=\"paragraph-general\">Yalku Tours está conformado por un equipo de personas capacitadas profesionalmente para garantizar <span class=\"font-weight-bold\">excursiones premium.</span> Procuramos respetar los tiempos y días de estancia de los turistas, pues lo más importante para nosotros es el cliente.</p><h3 class=\"text-h5 my-5 mt-10\">Experiencia en tours</h3><p class=\"paragraph-general\">Gracias a nuestro tiempo en el mercado, hemos aprendido que lo primero es el cliente y su satisfacción. Así que nuestro objetivo es hacer de tu visita a la Riviera Maya, una inolvidable experiencia con todo lo que brindaremos.</p><h3 class=\"text-h5 my-5 mt-10\">Guías certificados</h3><p class=\"paragraph-general\">Todos los guías que forman parte de Yalku Tours están en constante capacitación por parte del INAH y SECTUR. De igual forma, ofrecen sus servicios en diversos idiomas: español, inglés y francés. Si deseas otro idioma, favor de contactar a nuestros agentes.</p><h3 class=\"text-h5  my-5 mt-10\">Transportación de lujo</h3><p class=\"paragraph-general\">Recorra la Riviera Maya en un vehículo con aire acondicionado, asientos cómodos y con el espacio necesario para descansar después de vivir uno de nuestros tours desde Cancún. Todas las Vans cuentan con los permisos necesarios ante las dependencias correspondientes.</p><h3 class=\"text-h5  my-5 mt-10\">Grupos Reducidos</h3><p class=\"paragraph-general\">Evita incomodidades en tu transportación, así como retrasos en el itinerario. Con grupos reducidos, podrás tener una atención personalizada de los guías así como una mejor interacción con tus compañeros de viaje.</p>"

   },
   "terms_cond":{
      "title": "TÉRMINOS Y POLÍTICAS DE CANCELACIÓN, DEVOLUCIÓN Y REEMBOLSO:",
      "subTitle":"POLÍTICAS DE RESERVACIÓN: ",
      "content":"<p class=\"paragraph-general\">Las tarifas mostradas en el sitio web son válidas únicamente al momento de su cotización, pueden cambiar sin previo aviso de acuerdo a las condiciones de cada proveedor mientras no hayan sido reservadas y confirmadas.</p><p class=\"paragraph-general\">Las reservaciones están sujetas a disponibilidad hasta ser confirmadas; se considera confirmada una reservación cuando se ha cubierto el pago correspondiente y se cuenta con un cupón electrónico de reservación con número de confirmación. La disponibilidad no puede ser garantizada hasta haber recibido el pago total o el pago de apartado, según aplique.</p><p class=\"paragraph-general\">En algunas ocasiones es necesario verificar la disponibilidad directamente con el proveedor antes de poder confirmar un servicio, por lo cual le pedimos un máximo de 24 hrs para poder enviarle la confirmación, es importante mencionar que no se realiza ningún cargo a su tarjeta hasta no asegurar esta disponibilidad.</p><p class=\"paragraph-general\">Al momento de reservar, autoriza de manera escrita y/o verbal a usar su número de tarjeta de crédito o el medio elegido para realizar su pago, y confirma expresamente conocer y aceptar nuestras políticas de reservación, de pago, de deslinde de responsabilidad y cancelación.</p><p class=\"paragraph-general\">Para evitar algún contratiempo, debe imprimir el cupón correspondiente y presentarlo al momento de requerir su servicio pagado (como comprobante de reservación). Si desea modificar o cancelar, es necesario ponerse en contacto con un asesor a la brevedad posible, teniendo a la mano su cupón con número de reservación asesores al correo websales@yalku.tours o por teléfono al (984) 242-0048, desde México, y (888) 257-3065 desde Estados Unidos y Canadá de lunes a viernes de 8:00 a 20:00 h. Le pedimos leer nuestras POLÍTICAS DE CANCELACIÓN y le recordamos que cualquier cambio de reservación está sujeto a disponibilidad y a una recotización de tarifas.</p><h2 class=\"text-h4 my-5 mt-10\">POLÍTICAS DE PAGO:</h2><p class=\"paragraph-general\">Para el pago de su reservación, aceptamos tarjetas de crédito/débito Visa y MasterCard. Si no cuenta con alguna tarjeta puede pagar también a través de una transferencia o depósito en bancos participantes. Para mayor información, al respecto contacte a uno de nuestros asesores al correo websales@yalku.tours o por teléfono al  (984) 242-0048, desde México, y (888) 257-3065 desde Estados Unidos y Canadá de lunes a viernes de 8:00 a 20:00 hrs.</p><p class=\"paragraph-general\">El cargo a su tarjeta de débito o crédito será realizado hasta que el status de la reservación muestre “disponibilidad confirmada”, el cargo será reflejado en su estado de cuenta incluyendo la leyenda “Yalku Tours ”. Las tarifas publicadas en el sitio www.yalkutours.com.mx están cotizadas en diferentes tipos de monedas, en caso de cualquier tipo de moneda diferente a pesos mexicanos el monto mostrado es informativo de acuerdo al tipo de cambio establecido por Yalku Tours  en ese momento, el monto de la transacción será cobrado a su tarjeta en pesos mexicanos al tipo de cambio vigente al día de la transacción.</p><p class=\"paragraph-general\">Favor de tomar en cuenta que el monto que aparecerá en su recibo de pago de su tarjeta de crédito, puede variar en o hasta un tres por ciento con motivo de la fluctuación internacional del tipo de cambios de divisas bancarios. Yalku Tours no es responsable de dicha fluctuación. Usted reconoce haber sido informado de la fluctuación del tipo de cambio y estar de acuerdo con el cargo correspondiente en pesos mexicanos.</p><p class=\"paragraph-general\">En caso de requerir factura fiscal, debe solicitarla con el agente asignado a su reservación a websales@yalku.tours el mismo mes en que haya efectuado su pago. Cabe mencionar que por razones fiscales, las facturas serán elaboradas después de generar el pago correspondiente.</p><h2 class=\"text-h4 my-5 mt-10\">DESLINDE DE RESPONSABILIDADES:</h2><p class=\"paragraph-general\">Yalku Tours presta servicios únicamente como agente intermediario entre el cliente y el proveedor de los servicios turísticos promocionados en esta página www.yalkutours.com.mx. La agencia elige cuidadosamente sólo a los proveedores más calificados y de prestigio para brindar el mejor servicio, no obstante, Yalku Tours no puede asumir ninguna responsabilidad con los clientes por actos u omisiones por parte de los proveedores, en virtud de que no tiene control alguno o relación legal sobre sus operaciones.</p><p class=\"paragraph-general\">Usted libera a Yalku Tours sobre cualquier responsabilidad ante cualquier falla o falta de cumplimiento por parte del Proveedor o Proveedores directos de los servicios turísticos, incluyendo sin limitación alguna cualquier falla o cumplimiento por parte de operadores de tours, instructores de buceo, instructores de snorkel, instructores de nado con delfines, instructores de pesca, proveedores de deportes de aventura y deportes extremos, parques acuáticos, parques ecológicos, y en general sobre cualquier falla o falta de cumplimiento por parte de todos aquellos servicios turísticos que sean proporcionados de manera directa por uno o varios proveedores y no de manera directa por Yalku Tours.</p><p class=\"paragraph-general\">En el evento en que el proveedor falle en el cumplimiento de alguno de sus servicios, por los cuales ya haya realizado el pago, el solo recurso del reembolso deberá tramitarse directamente ante el proveedor que falló en la prestación de sus servicios, a menos que el anterior fallo sea ocasionado de manera directa por Yalku Tours. Por lo que no asumimos responsabilidad ante usted y usted libera de toda responsabilidad a Yalku Tours por actos, omisiones o cualquier tipo de queja o insatisfacción derivados de los servicios proporcionados por los proveedores directos de servicios anunciados en este sitio web, en virtud de que Yalku Tours  no tiene control alguno o relación legal sobre su personal, equipo, operación o bienes.</p><p class=\"paragraph-general\">La veracidad de las fotografías mostradas en el sitio web, ya que las mismas son solamente representativas y no garantizan que a su llegada todo sea exactamente igual como en ellas se aprecia y/o el sitio describe.</p><p class=\"paragraph-general\">La categoría de estrellas asignada a los servicios, ya que están basadas en la interpretación de Yalku Tours y/o los proveedores de servicios y pueden diferir de las categorías reportadas en otros lugares.</p><p class=\"paragraph-general\">Las descripciones de los diversos servicios promocionados son actualizadas por Yalku Tours constantemente y a su mejor conocimiento, pero no garantizan que todo será exactamente igual a su llegada. Cualquier tipo de falla por parte suya para seguir las instrucciones del servicio, horarios de salida, políticas de canje de cupones, etc.</p><p class=\"paragraph-general\">Los términos y condiciones y/o políticas de los proveedores directos de servicios. Yalku Tours no asumirá responsabilidad alguna y usted libera de toda responsabilidad a esta agencia, así como de toda reclamación, costo, gasto o pérdida que usted pudiera sufrir, incluyendo cualquier herida personal o de terceras personas, accidentes o deceso, daños a pertenencias personales, pérdida de diversión, enojo, desilusión, angustia o frustración, ya sea mental o física, siempre que sean resultado de:</p><p class=\"paragraph-general\">A pesar de la actualización constante del sitio web existe la remota posibilidad de que la vigencia de algunos precios haya expirado o provenga de información erróneamente proporcionada por los proveedores del servicio. En caso de que el precio correcto sea menor a la cantidad cotizada, Yalku Tours aplicará el monto menor. En caso de que el precio correcto sea mayor a la cantidad cotizada se le informará la cantidad correcta o bien registrando la cancelación de la reservación a petición suya por no estar de acuerdo con el incremento en precio, deslindando a Yalku Tours y el proveedor de servicio de cualquier responsabilidad o pago de indemnización por inconvenientes causados por dicha cancelación.</p><p class=\"paragraph-general\">Yalku Tours se declina de cualquier responsabilidad derivada del incumplimiento por parte del usuario de los reglamentos, reglas o condiciones establecidas por cada uno de los prestadores de servicios contratados. Yalku Tours se reserva el derecho de rechazar a cualquier cliente en cualquier momento.</p><h2 class=\"text-h4 my-5 mt-10\">POLÍTICAS DE CANCELACIÓN:</h2><p class=\"paragraph-general\">Todas las solicitudes de cancelación deberán ser solicitadas por escrito al correo websales@yalku.tours. El depósito no será reembolsable si el pasajero pierde la excursión por no estar a la hora indicada, al igual que las excursiones no tomadas. Políticas de Cancelación a causa de Covid-19: Cuando haya un diagnóstico de infección de Covid-19 o imposición de cuarentena se extenderá por 12 meses el tiempo para hacer uso efectivo del tour.</p><h3 class=\"text-h5 my-5 mt-10\">Cambios:</h3><p class=\"paragraph-general\">Por favor, tenga presente que cualquier cambio o cancelación debe realizarla directamente la persona que reservó el tour. No se aceptan cambios de terceras personas, ni de hoteles, agencias de viajes o arrendadoras de autos. Una vez realizado algún cambio de fecha en su actividad no será posible realizar la cancelación del tour.</p><p class=\"paragraph-general\">Yalku Tours se reserva el derecho de contratar por su cuenta los servicios elegidos en cuanto a transportistas y arrendadoras de autos se refiere, independientemente del prestador último de los servicios, salvo que expresamente se convenga que estos serán prestados invariablemente por un proveedor determinado. En caso de modificación del prestador directo del servicio, este será proporcionado por otro de calidad equivalente, si usted hace uso del servicio, se entenderá que consintió dicha modificación y no procederá reclamación, compensación o reembolso alguno. Una vez que Yalku Tours recibe por parte de usted el importe de los servicios contratados de cualquier tipo, Yalku Tours cuenta con su autorización inmediata para emitir, expedir o adquirir los servicios, apegándose y aceptando tanto Yalku Tours como usted las políticas de cancelación, emisión y venta de las compañías y/o proveedores, y a las Políticas de Reservación y Cancelación de Yalku Tours websales@yalku.tours.</p><h3 class=\"text-h5 my-5 mt-10\">Reembolsos:</h3><p class=\"paragraph-general\">Los \"no shows\" no son reembolsables.</p><p class=\"paragraph-general\">Todo reembolso, ya sea por reducción de número de participantes, por cancelación total de la reservación, o por cualquier otro motivo, está sujeto a un cargo del 30% por gastos administrativos. Los reembolsos serán hechos en la misma moneda y forma de pago en la que se realizó la compra originalmente.</p><p class=\"paragraph-general\">Los tours y precios pueden ser modificados sin previa notificación. Los tours que hayan sido adquiridos con alguna promoción del 30% de descuento o más, no podrán ser reembolsables. Sólo se dará opción de realizar cambio de fecha o ser transferidos a otros pasajeros sin costo extra. Todas nuestras excursiones operan en condiciones de lluvia o sol. Por lo tanto, no se realizarán reembolsos debido a las condiciones meteorológicas, excepto cuando el operador turístico o el resto del personal decidan cancelar el programa, en cuyo caso se reembolsará el 100%.</p><p class=\"paragraph-general\">Si por causas de fuerza mayor o casos fortuitos, los prestadores de los servicios contratados no pudieran proporcionarlos parcial o totalmente los servicios, Yalku Tours sólo gestionará por cuenta del usuario y se limitará al reembolso del importe que proceda con exclusión de cualquier otro compromiso.</p><p class=\"paragraph-general\">La agencia se reserva el derecho de modificar el orden de los servicios indicados en el presente sitio web para un mejor desarrollo de los mismos o por causas que así lo justifiquen. Cuando Yalku Tours sea quien cancele un servicio o excursión de cualquier naturaleza por causas ajenas al cliente, estará obligado pero limitado a reembolsar la totalidad de los anticipos o pagos que haya efectuado. En caso de cancelación por parte del cliente, el reembolso aplicado se calculará de acuerdo a las políticas de Cancelación dependiendo si se realiza en efectivo o para ser usado en otra actividad</p><p class=\"paragraph-general\">El hecho de que el cliente entregue un anticipo y/o el pago por el programa servicio elegido, implica su aceptación de las condiciones y responsabilidades especificadas en este sitio.</p><h2 class=\"text-h4 my-5 mt-10\">DECLARACIONES:</h2><p class=\"paragraph-general\">Usted declara bajo protesta de decir verdad, compareciendo por su propio y personal derecho que es una persona física o moral, mayor de edad, hábil, y con los medios suficientes o con capacidad económica e interés en adquirir los servicios de intermediación y reservación que aquí se especifican, y que para ello recurre al sitio de Yalku Tours que funciona únicamente como intermediario entre usted y los proveedores prestadores directos de servicios turísticos.</p><p class=\"paragraph-general\">Yalku Tours declara (a) ser una sociedad mercantil debidamente constituida conforme a las leyes mexicanas como “GARFLO INC” también conocido como “GARFLO INC”, con domicilio ubicado en 3740 Colony Drive STE 244 San Antonio Texas, 78230. Que su objeto social consiste en la facultad para: Actuar como intermediaria para la reservación de espacios en los medios de transporte; servir de intermediario entre los turistas y los prestadores de servicios de transportes de cualquier género; y prestar a los turistas servicios de reservación de sitios de atracción turística.</p><p class=\"paragraph-general\">Usted manifiesta, independientemente de su país de procedencia, que tiene la edad legal suficiente para usar este sitio web y obligarse ante los presentes Términos y Condiciones, así como para hacerse responsable a las obligaciones legales en que incurra por el uso de este sitio. Usted comprende que será económicamente responsable por todo el uso que haga de este sitio web y aquellos que lo usen utilizando su información para ingresar a él.</p>"
   },
   "politics":{
      "title": "Política de Privacidad - Yalku Tours",
      "subTitle":"",
      "content":"<p class=\"paragraph-general\">En cumplimiento a la Ley Federal de Protección de Datos Personales en Posesión de los Particulares (la “Ley”), la sociedad denominada “Xibalba Tours SA de CV” también conocido como “Yalku.Tours”, con domicilio ubicado en CALLE 1ª SUR MZA 28 LOTE 06 LOCAL 18, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO y su portal de Internet www.yalku.com.mx  es responsable del uso y protección de sus Datos Personales, y al respecto le informamos lo siguiente:</p><p class=\"paragraph-general\">Sus datos serán recabados y tratados bajo los  principios de licitud, consentimiento, información, calidad, finalidad, lealtad, proporcionalidad y responsabilidad, de conformidad con lo dispuesto por la Ley antes mencionada.</p><p class=\"paragraph-general\">¿Para qué fines utilizaremos sus Datos Personales?</p><p class=\"paragraph-general\">Los Datos Personales que recabamos de usted, los utilizaremos para las siguientes  finalidades que son necesarias para el desarrollo de nuestros servicios:</p><h2 class=\"text-h4 my-5 mt-10\">FINALIDADES PRIMARIAS:</h2><p class=\"paragraph-general\">Contactar e identificarlo.</p><p class=\"paragraph-general\">Prestación de servicios de venta en línea de productos y servicios turísticos, paquetes vacacionales.</p><p class=\"paragraph-general\">Compra de paquetes vacacionales.</p> <p class=\"paragraph-general\">Para realizar los arreglos de viaje a través de nuestro sitio web de manera fácil, rápida, cómoda y segura.</p><p class=\"paragraph-general\">Para informarle sobre el status de sus reservaciones y compras de paquetes vacacionales.</p><p class=\"paragraph-general\">Ofrecerle nuestros servicios turísticos.</p><p class=\"paragraph-general\">Asistencia en línea por nuestros servicios a través del uso de herramientas en línea o telefónicamente.</p><p class=\"paragraph-general\">Para realizar el cobro y facturación de nuestros servicios.</p><p class=\"paragraph-general\">Evaluar la calidad de nuestros servicios.</p> <p class=\"paragraph-general\">Atender sus opiniones, quejas y sugerencias.</p> <p class=\"paragraph-general\">Contactarlo vía telefónica, correo electrónico, correo ordinario y cualquier otro medio en relación a los fines informativos y promocionales de la empresa.</p> <h2 class=\"text-h4 my-5 mt-10\">FINALIDADES SECUNDARIAS:</h2> <p class=\"paragraph-general\">De manera adicional, utilizaremos su información personal para las siguientes finalidades que no son  necesarias para el servicio solicitado, para que nos permitan y así nos facilitan brindar una mejor atención.</p> <p class=\"paragraph-general\">1. Para facilitar el uso de nuestro portal  de internet yalku.com.mx</p><p class=\"paragraph-general\">2. Desarrollo de nuestros servicios</p> <p class=\"paragraph-general\">3. Evaluar la calidad de nuestros servicios.</p> <p  class=\"paragraph-general\">4. Promoción y mercadeo de productos y servicios.</p><p class=\"paragraph-general\">5. Creación de estadísticas internas.</p> <p class=\"paragraph-general\">6. Fines Estadísticos y de Análisis Interno.</p> <p class=\"paragraph-general\">¿Qué Datos Personales utilizaremos para estos fines?</p> <p class=\"paragraph-general\">Para llevar a cabo las finalidades  descritas en el presente Aviso de Privacidad, la información solicitada&nbsp; al usuario en el sitio web es la siguiente:</p> <p class=\"paragraph-general\">– Datos de identificación, como  Nombre Completo (Identificación Oficial con Fotografía), Fecha de Nacimiento, Edad, Fotografía, Número de teléfono fijo o móvil, (particular), domicilio (particular y fiscal), la imagen del  titular al ingresar a las instalaciones de Cancún Bay a través de las cámaras de video vigilancia y seguridad, correo electrónico, estado civil, (Registro Federal de Contribuyentes RFC), Clave Única de Registro de Población (CURP) y Clave interbancaria en su caso.</p><p class=\"paragraph-general\">– Datos usados para el servicio de compra en línea&nbsp; solicitamos los datos de tarjeta de crédito o débito los cuales son: Nombre Completo, Número de Tarjeta, Código de Seguridad, Fecha de expiración de la misma de conformidad con los artículos, 8°, 10° y 37° de la Ley no  son considerados datos que requieran de su consentimiento expreso para ser utilizados.</p> <p class=\"paragraph-general\">En “Yalku Tours” no manejamos ni solicitamos Datos Personales sensibles;  entendiéndose como tal: aquellos Datos Personales que afecten a la esfera más íntima de su titular, o cuya utilización indebida pueda dar origen a discriminación o conlleve un riesgo  grave para éste. En particular, se consideran sensibles aquellos que puedan revelar aspectos como origen racial o étnico, estado de salud presente y futuro, información genética,  reencias religiosas, filosóficas y morales, afiliación sindical, opiniones políticas, preferencia sexual.</p> <p class=\"paragraph-general\">Medidas de Seguridad y Límites de Responsabilidad</p> <p class=\"paragraph-general\">Nos comprometemos a ofrecer seguridad y confidencialidad de los datos que nos proporciona al momento de contratar un servicio en línea por lo que contamos con un  servidor seguro bajo el protocolo SSL (Secure Socket Layer) de tal forma que la información queda encriptada para su protección. Una vez que recibimos su transmisión de datos, nosotros hacemos  los esfuerzos razonables para garantizar su seguridad en nuestros sistemas, no obstante no podemos garantizar una seguridad total de las transmisiones de información realizadas través de  Internet por violaciones externas a nuestros servidores de software y firewalls, por lo que la transmisión de datos vía Internet será bajo sus propio riesgo.</p><p class=\"paragraph-general\">Redes sociales</p> <p class=\"paragraph-general\">Las redes sociales como Facebook®, facebook messenger ®, Youtube®, Pinterest®, Instagram®, Google+®,Tumblr®, Snapchat®,reddit®,vine®,wechat®,Skype®,line®, Qzone®, QQ®,Weibo®, Telegram®, Twitter®, Linkedin®, Whatsapp® y/o las demás que estén disponibles constituyen una plataforma de comunicación y de  interconexión entre plataformas digitales de los distintos usuarios, son ajenas a “Yalku Tours” y, por lo tanto, no se encuentran bajo su responsabilidad.</p> <p class=\"paragraph-general\">La información que proporciones dentro de redes sociales en las que “Yalku Tours”&nbsp; participa como usuario, no constituye ni forma parte de los Datos Personales sujetos a la protección de este  Aviso de Privacidad, siendo responsabilidad de la empresa de esa plataforma y de quien lo publica.</p> <p class=\"paragraph-general\">¿Con quién compartimos su información personal y para qué fines?</p> <p class=\"paragraph-general\">Le informamos que sus Datos Personales son compartidos, dentro del país con las siguientes personas, empresas, organizaciones y autoridades distintas a nosotros, para los siguientes fines:</p><p class=\"paragraph-general\">Destinatario de los datos personales</p> <p class=\"paragraph-general\">País (opcional)</p><p class=\"paragraph-general\">Finalidad de la Transferencia.</p> <p class=\"paragraph-general\">Asesores externos.</p> <p class=\"paragraph-general\">¿Quiénes?</p> <p  class=\"paragraph-general\">Estados Unidos Mexicanos.</p> <p class=\"paragraph-general\">Asesoría referente a mejores prácticas en los servicios ofrecidos al cliente y optimización de controles  de calidad y organización interna.</p> <p class=\"paragraph-general\">Las autoridades locales, estatales y Federales así como dependencias Públicas como Secretaria de Hacienda y Crédito Público,  INFONAVIT, IMSS, y las que indique la ley.&nbsp;</p> <p class=\"paragraph-general\">Estados Unidos Mexicanos.</p>  <p class=\"paragraph-general\">Cumplimiento de obligaciones fiscales, notificaciones, requerimientos, oficios de carácter judicial&nbsp; y las que indique la ley.</p> <p class=\"paragraph-general\">Sociedades controladoras, subsidiarias afiliadas, siendo estas las  siguientes: Transportes Terrestres Flamingos, S.A de C.V.,&nbsp; Turismo Cultural Terrestre S. de R. L. de C.V., Ventura Adventure, S.A de C.V., Traslados Turísticos Rivera Nay., S.A. de C.V., Transportes Turísticos Flamingos, S.A. de C.V., bajo el control común de Riviera Tours and Transfers o una sociedad matriz o a cualquier sociedad del  mismo grupo de Turismo Cultural errestre S. de R. L., que opere bajo los mismos procesos y políticas internas:</p> <p class=\"paragraph-general\">Cuando la transferencia sea necesaria por virtud de un contrato celebrado o por  celebrar en interés del titular, por el responsable y un tercero;</p> <p class=\"paragraph-general\">Cuando la transferencia sea precisa para el mantenimiento o cumplimiento de una relación jurídica entre el responsable y el titular tales como los Proveedores, Proveedores de Servicios Turísticos, Instituciones Bancarias y Crediticias, y entre otras.&nbsp;</p> <p  class=\"paragraph-general\">Es importante señalar que los terceros a los que se transfieran sus datos personales se obligan en los mismos términos del presente Aviso de Privacidad y  cumplirán  con las medidas de seguridad y confidencialidad correspondientes.</p> <p class=\"paragraph-general\">Consiento y autorizo que mis Datos Personales sean tratados y transferidos conforme a lo previsto en el presente Aviso de Privacidad.</p> <p class=\"paragraph-general\">No consiento y autorizo que mis Datos Personales sean tratados y transferidos conforme a lo previsto en el  presente Aviso de Privacidad.</p> <p class=\"paragraph-general\">_____________________________</p> <p class=\"paragraph-general\">Si usted no manifiesta su negativa para dichas transferencias,  entenderemos que nos lo ha otorgado.</p> <p class=\"paragraph-general\">¿Cuáles son los derechos del Titular de los Datos Personales?</p> <p class=\"paragraph-general\">Conforme a lo señalado en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares, a partir del 6 de Enero de 2012, usted podrá como titular de Datos Personales, ejercer los derechos de acceso,  rectificación, cancelación y oposición, mismos que son conocidos bajo el acrónimo de “Derechos ARCO” (siempre y cuando sea legalmente procedente). Asimismo, puede revocar, en todo momento, el  consentimiento que haya otorgado y que fuere necesario para el tratamiento de sus Datos Personales, o&nbsp; limitar el uso o divulgación de los mismos. El procedimiento correspondiente para que  el usuario pueda ejercer sus derechos ARCO y revocar el consentimiento otorgado a “Yalku Tours” para el manejo de sus datos personales es a través del siguiente correo electrónico: info@yalku.tours</p> <p class=\"paragraph-general\">Los Derechos antes descritos se ejercen a través de la solicitud respectiva a través del correo electrónico antes mencionado y deberá anexar sus datos necesarios como: nombre y domicilio u algún otro medio para fines de notificación respecto al caso.</p> <p class=\"paragraph-general\">En un plazo máximo de 15 días hábiles atenderemos su  solicitud e informaremos la procedencia de la misma. Así “Yalku Tours” aconseja al usuario actualizar sus datos cada vez que estos sufran alguna modificación, para poder brindarle un mejor  servicio.</p> <p class=\"paragraph-general\">¿Cómo puede acceder, rectificar o cancelar sus Datos Personales, u oponerse a su uso?</p> <p class=\"paragraph-general\">Usted tiene derecho a  conocer qué Datos Personales tenemos de usted, para qué los utilizamos y las condiciones del uso que les damos (Acceso). Asimismo, es su derecho solicitar la corrección de su información  personal en caso de que esté desactualizada, sea inexacta o incompleta (Rectificación); que la eliminemos de nuestros registros o bases de datos cuando considere que la misma no está siendo  utilizada conforme a los principios, deberes y obligaciones previstas en la normativa (Cancelación); así como oponerse al uso de sus Datos Personales para fines específicos (Oposición). Estos  derechos se conocen como derechos ARCO.</p> <p class=\"paragraph-general\">Para ello, es necesario que envíe la solicitud por escrito a Yalku Tours”, en su domicilio ubicado en: CALLE 1ª SUR MZA  28 LOTE 06 LOCAL 18, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO o vía correo electrónico a info@yalku.tours</p> <p class=\"paragraph-general\">¿Cómo puede revocar su  consentimiento para el uso de sus Datos Personales?</p> <p class=\"paragraph-general\">Usted puede revocar el consentimiento que, en su caso, nos haya otorgado para el tratamiento de sus Datos  Personales. Sin embargo, es importante que tenga en cuenta que no en todos los casos podremos atender su solicitud o concluir el uso de forma inmediata, ya que es posible que por alguna  obligación legal requiramos seguir tratando sus Datos Personales. Asimismo, usted deberá considerar que para ciertos fines, la revocación de su consentimiento implicará que no le podamos seguir  prestando el servicio que nos solicitó, o la conclusión de su relación con nosotros.</p> <p class=\"paragraph-general\">Para revocar su consentimiento deberá presentar su solicitud en nuestras  oficinas ubicadas en: “Yalku Tours” en su domicilio ubicado en: CALLE 1ª SUR MZA 28 LOTE 06 LOCAL 18, EJIDO SUR. PLAYA DEL CARMEN, SOLIDARIDAD QUINTANA ROO o vía correo electrónico a info@yalku.tours</p> <p class=\"paragraph-general\">La revocación del consentimiento puede efectuarse en cualquier momento, sin que se atribuyan efectos retroactivos. Para iniciar el proceso de revocación,  deberá indicar de forma precisa el consentimiento que desea revocar por escrito a las direcciones antes indicadas o al correo electrónico: info@yalku.tours. La solicitud, por escrito y/o electrónica, de acceso, rectificación, cancelación u oposición, deberá contener y acompañar lo siguiente:</p> <p class=\"paragraph-general\">A) El nombre completo del titular y domicilio u otro medio para comunicarle la respuesta a su solicitud.</p> <p class=\"paragraph-general\">B) Los documentos que acrediten la identidad o, en su caso, la representación legal del titular.</p> <p class=\"paragraph-general\">C) La descripción clara y precisa de los Datos Personales respecto de los que se busca ejercer alguno de los derechos antes mencionados, y</p> <p class=\"paragraph-general\">D) Cualquier otro elemento o documento que facilite la localización de los Datos Personales.</p> <p class=\"paragraph-general\">E) Para el caso de las solicitudes de rectificación el titular deberá indicar las modificaciones a realizarse y aportar la documentación que sustente su petición.</p> <p class=\"paragraph-general\">“Yalku Tours” comunicará al titular en quince días hábiles, contados desde la fecha en que se recibió la solicitud de acceso, rectificación, cancelación u oposición, la determinación adoptada a efecto de que, si resulta  procedente, se haga efectiva la misma dentro de los quince días siguientes a la fecha en que se comunica la respuesta. Tratándose de solicitudes de acceso a Datos Personales, procederá la  entrega, previa acreditación de la identidad del solicitante o representante legal, según corresponda. Los plazos, antes referidos, podrán ser ampliados una sola vez por un periodo igual;  siempre y cuando, así lo justifiquen las circunstancias del caso.</p> <p class=\"paragraph-general\">La obligación, de acceso a la información, se dará por cumplida cuando se pongan a disposición del titular los Datos Personales; o bien, mediante la expedición de copias simples, documentos electrónicos o cualquier otro medio que “Yalku Tours” provea al titular.</p> <p class=\"paragraph-general\">En el caso de que el titular solicite el acceso, a los datos, a una persona que presume es el responsable y ésta resulta no serlo, bastará con que así se le indique  al titular por cualquiera de los medios impresos (carta de no procedencia) o electrónicos (correo electrónico, medios ópticos, etc.), para tener por cumplida la solicitud.</p> <p class=\"paragraph-general\">“Yalku Tours” podrá negar el acceso a los Datos Personales, o a realizar la rectificación o cancelación o conceder la oposición al tratamiento de los mismos, en los  siguientes supuestos:</p> <p class=\"paragraph-general\">A) Cuando el solicitante no sea el titular de los Datos Personales, o el representante legal no esté debidamente acreditado para ello.</p> <p class=\"paragraph-general\">B) Cuando en su base de datos, no se encuentren los Datos Personales del solicitante.</p> <p class=\"paragraph-general\">C) Cuando se lesionen los derechos de  un tercero.</p><p class=\"paragraph-general\">D) Cuando exista un impedimento legal, o la resolución de una autoridad competente, que restrinja el acceso a los Datos Personales, o no permita la  rectificación, cancelación u oposición de los mismos.</p> <p class=\"paragraph-general\">E) Cuando la rectificación, cancelación u oposición haya sido previamente realizada.</p> <p  class=\"paragraph-general\">La negativa anteriormente señalada podrá ser parcial en cuyo caso “Yalku Tours”&nbsp; efectuará el acceso, rectificación, cancelación u oposición requerida por el  titular.</p> <p class=\"paragraph-general\">En todos los casos anteriores, “Yalku Tours” deberá informar el motivo de su decisión y comunicarla al titular, o en su caso, al representante legal,  en los plazos establecidos para tal efecto, por el mismo medio por el que se llevó a cabo la solicitud, acompañando, en su caso, las pruebas que resulten pertinentes.</p> <p  class=\"paragraph-general\">“Yalku Tours” no estará obligado a cancelar los Datos Personales cuando:</p> <p class=\"paragraph-general\">A) Se refiera a las partes de un Contrato Privado, social  o administrativo y sean necesarios para su desarrollo y cumplimiento.</p> <p class=\"paragraph-general\">B) Deban ser tratados por disposición legal.</p> <p class=\"paragraph-general\">C) Obstaculice actuaciones judiciales o administrativas vinculadas a obligaciones fiscales, la investigación y persecución de delitos o la actualización de sanciones administrativas.</p> <p  class=\"paragraph-general\">D) Sean necesarios para proteger los intereses jurídicamente tutelados del titular.</p>  <p class=\"paragraph-general\">E) Sean necesarios para realizar una acción en  función del interés público.</p> <p class=\"paragraph-general\">F) Sean necesarios para cumplir con una obligación legalmente adquirida por el titular.</p> <p class=\"paragraph-general\">De resultar procedente la cancelación, “Yalku Tours”establecerá un periodo de bloqueo con el único propósito de determinar posibles responsabilidades en relación con su tratamiento hasta el plazo  de prescripción legal o contractual de éstas, y notificarlo al titular o a su representante en la respuesta a la solicitud de cancelación, que se emita dentro del plazo de veinte días hábiles,  llevar a cabo el bloqueo en el plazo de quince días hábiles y transcurrido el periodo de bloqueo, llevar a cabo la supresión correspondiente.</p> <p class=\"paragraph-general\">El periodo de  bloqueo será hasta el plazo de prescripción legal o contractual correspondiente.</p> <p class=\"paragraph-general\">¿Cómo puede limitar el uso o divulgación de su información personal?</p> <p  class=\"paragraph-general\">Con objeto de que usted pueda limitar el uso y divulgación de su información personal, le ofrecemos los siguientes medios:</p> <p class=\"paragraph-general\">Su  inscripción en el Registro Público para Evitar Publicidad, que está a cargo de la Procuraduría Federal del Consumidor, con la finalidad de que sus Datos Personales no sean utilizados para  recibir publicidad o promociones de empresas de bienes o servicios, Los cuales serán enviados a usted y a los contactos registrados para tal propósito, esta indicación usted podrá modificarla en cualquier momento al enviar un correo a info@yalku.tours</p> <p class=\"paragraph-general\">El uso de tecnologías de rastreo en nuestro portal de Internet</p> <p class=\"paragraph-general\">En nuestro portal de Internet podemos utilizar cookies, web beacons y/o elementos tecnológicos similares, para obtener información, como lo siguiente: (a) su tipo de navegador y sistema operativo;  (b) páginas de internet que visita; (c) vínculos que sigue; (d) dirección de IP; (e) sitios que visitó antes de entrar al nuestro; (f) reconocimiento de usuarios; (g) detectar información  destacada; y (h) medir&nbsp; algunos parámetros de tráfico. En la sección de “ayuda” que se encuentra en la barra de herramientas de la mayoría de los navegadores, le dirá cómo evitar aceptar  nuevos cookies, cómo hacer que el navegador le notifique cuando recibe un nuevo cookie o cómo deshabilitar todos los cookies.</p> <p class=\"paragraph-general\">La cookie es un archivo pequeño  que envía un servidor web a su computadora, la cual queda almacenada en el disco duro de su ordenador, trayendo consigo que en cuanto ingrese nuevamente a nuestro sitio de internet podamos usar  la información almacenada en la cookie, como sus preferencias, para facilitarle el uso de nuestro portal de Internet. La cookie no permite conocer su identidad personal, y esto únicamente  pasará, en el supuesto que usted expresamente elija proporcionárnosla. Una gran parte de las cookies concluyen después de un periodo de tiempo determinado, o bien pueden ser borradas por usted  en cualquier momento. Usted puede configurar su navegador para que le avise cuando recibe una cookie de manera que usted puede aceptarlas o rechazarlas.</p> <p class=\"paragraph-general\">¿ Cómo  utilizamos las cookies en “Yalku Tours”?</p> <p class=\"paragraph-general\">Son cookies de sesión o temporales que permanecen en el archivo de cookies de su navegador al momento de su  visita en nuestro sitio web y también las cookies persistentes para las visitas repetidas. Las funciones principales que realizan ambos tipos son las siguientes:</p> <p  class=\"paragraph-general\">– Experiencia personalizada</p> <p class=\"paragraph-general\">Las cookies nos ayudan a diferenciar un usuario de otro cuando visitan el sitio web y permiten  interactuar con varias funciones de nuestra plataforma. Los siguientes puntos dependen de las cookies:</p> <p class=\"paragraph-general\">Memorizar país e idioma.</p> <p  class=\"paragraph-general\">Selección de los tours de su preferencia.</p>  <p class=\"paragraph-general\">Visualizar el historial de búsqueda específico y destinos que ya visitó.</p> <p  class=\"paragraph-general\">Notificaciones sobre los tours que pueden ser de su interés.</p> <p class=\"paragraph-general\">– Proyecciones analíticas.</p> <p class=\"paragraph-general\">Ayudan a  un mejor análisis para optimizar nuestro sitio web por medio de un seguimiento anónimo de los enlaces y características que son utilizadas con mayor frecuencia. La información es capturada  para crear estadísticas anónimas que son utilizadas para identificar las áreas de oportunidad y las exitosas del sitio web. Las cookies juegan un papel importante para poder ofrecer una experiencia óptima en el sitio.</p>  <p class=\"paragraph-general\">¿Cómo puedo administrar el uso de las cookies?</p>  <p class=\"paragraph-general\">Puede decidir no permitir que las cookies se almacenen en el navegador, sin embargo debe tener en cuenta que algunas de las características primordiales del sitio web no las podrá utilizar. Por otra parte, las búsquedas básicas  funcionarán correctamente.</p> <p class=\"paragraph-general\">Para evitar el uso de cookies usted puede modificar la configuración del navegador para recibir notificaciones cada que utilicen  cookies o para bloquear por completo el almacenamiento. También puede elegir eliminar las que ya estén almacenadas. La configuración depende del navegador que utilice. En la sección “Ayuda” será  más fácil localizar esta opción.</p> <p class=\"paragraph-general\">Si las cookies son necesarias para la funcionalidad del sitio web “Yalku Tours”, no se requiere de su consentimiento  para su uso. Las cookies expiran después de salir de la página web principal de “Yalku Tours”. Sin embargo las cookies persistentes o de terceros necesitan de su consentimiento para las  selecciones y preferencias realizadas en el sitio. Al momento de seleccionar la opción “Aceptar cookies” usted declara su aprobación para utilizarlas.</p> <h2 class=\"text-h4 my-5 mt-10\">NUESTRAS COOKIES</h2> <p class=\"paragraph-general\">Son de suma importancia para que el usuario pueda navegar por el sitio y utilizar todas las funciones.</p> <h2 class=\"text-h4 my-5 mt-10\">COOKIES DE TERCEROS</h2> <p class=\"paragraph-general\">Son impuestas por una organización ajena al sitio web que el usuario visita. Básicamente las gestiona el área de marketing o  análisis de datos.</p> <h2 class=\"text-h4 my-5 mt-10\">COOKIES DE SESIÓN</h2>  <p class=\"paragraph-general\">Son temporales y se almacenan en el navegador del usuario hasta que deje de utilizar su navegador, es ahí cuando las cookies se eliminan en su totalidad.</p> <h2 class=\"text-h4 my-5 mt-10\">COOKIES PERSISTENTES</h2> <p class=\"paragraph-general\">Las cookies se borran cuando se cierra el navegador. Son necesarios para que recordad la configuración preferida del usuario y así se proporcione de forma automática.</p> <p class=\"paragraph-general\">Exclusión de responsabilidad de sitio web</p> <p class=\"paragraph-general\">Nuestro Sitio web, puede contener links o enlaces a sitios web externos que no corresponden a “Yalku Tours” y, por tanto, no  guardan relación alguna con nosotros.</p> <p class=\"paragraph-general\">Los Datos Personales que llegaren a proporcionar a través de estos portales o sitios de Internet que no se encuentran  contemplados por este Aviso de Privacidad y su Tratamiento no es responsabilidad de “Yalku Tours” Le recomendamos revisar y leer las políticas de privacidad, así como los términos de uso de  dichos sitios web externos antes de hacer uso de los mismos.</p><p class=\"paragraph-general\">¿Cómo puede conocer los cambios a este Aviso de Privacidad?</p> <p class=\"paragraph-general\">El presente Aviso de Privacidad puede sufrir modificaciones, cambios o actualizaciones derivadas de nuevos requerimientos legales; de nuestras propias necesidades por los productos o servicios que  ofrecemos; de nuestras prácticas de privacidad o de cambios en nuestro modelo de negocios.</p> <p class=\"paragraph-general\">Nos reservamos el derecho de cambiar este Aviso de Privacidad en  cualquier momento a discreción de sus administradores. La última actualización en Políticas de Privacidad, así como cualquier cambio en el Aviso de Privacidad, podrá consultarla en nuestra  página www.yalku.com.mx, sección aviso de privacidad. Las modificaciones o actualizaciones que se efectúen, entrarán en vigor en el momento en que son publicados en el sitio de internet www.yalku.com.mx, en sus sitios afiliados o en cualquier medio de comunicación que utilice para publicarlo, por lo que se recomienda su revisión continua.</p> <p class=\"paragraph-general\">Si el usuario utiliza los servicios en cualquiera de los sitios de “Yalku Tours” significa que ha leído, entendido y acordado los términos antes expuestos. Si usted no se opone de manera expresa al  presente aviso y sus actualizaciones se da por entendido que ha otorgado su consentimiento tácito en términos del artículo 8 de la LFPDPPP.</p>"
   },


   "forms":{
      "info":{
         "title":"INFORMACIÓN",
         "nameField":"Nombre",
         "nameValidation":"Ingrese el nombre",
         "emailField":"Email",
         "emailValidation":"Ingrese un eamil",
         "emailValidation2":"Ingrese un email valido",
         "phoneField":"Telefono",
         "phoneValidation":"Ingrese un telefono valido",
         "hotelField":"Hotel",
         "hotelValidation":"Ingrese un hotel",
         "promoCodeField":"Promo Code",
         "btnPromo":"Aplicar",
         "btnSubmit":"Continuar con el pago",
         "validPromoCode":"Ingrese un promocode valido"


      },
      "payment":{
         "title":"METODO DE PAGO",
         "nameField":"Nombre del titular ",
         "nameValidation":"Ingrese el nombre",
         "emailField":"Email",
         "emailValidation":"Ingrese un email",
         "emailValidation2":"Ingrese un email valido",
         "cardField":"Numero de tarjeta",
         "cardValidation":"Ingrese numero de tarjeta",
         "monthField":"Mes",
         "monthValidation":"Ingrese mes",
         "yearField":"Año",
         "yearValidation": "Ingrese el año",
         "cvvField":"Codigo de verificacion",
         "cvvValidation":"Ingrese codigo de verificacion de la tarjeta",
         "accept": "Acepto ",
         "terms_cond":"Terminos y condiciones",

         "terms_condValidation":"Necesita accpetar los terminos y condiciones",
         "tooltip":"Abrir en una nueva ventana",
         "btnSubmit":"Pagar"
      }
   },
   "confirmation":{
      "title1":"PAGO REALIZADO",
      "title2":"¡GRACIAS POR SU COMPRA!"
   },
   "home":{
      "title1":"Tours en Riviera Maya Exclusivos y Privados con Yalku Tours",
      "subtitle1":"Tours desde Cancún o Playa del Carmen",
      "paragraph1":"Esta es la oportunidad para adentrarse en la belleza del Caribe mexicano con exclusivas experiencias y fantásticos tours en Riviera Maya y en Cancún. Esta región está repleta de hermosos cenotes, playas de color azul turquesa y la espesura de la selva que es hogar de muchas especies. Es tiempo de admirar todas las maravillas que han convergido en este lugar, donde pasarás las vacaciones de tu vida.",
      "subtitle2":"¡Conoce la Riviera Maya con Yalku Tours!",
      "paragraph2":"A relajarse y prepararse para disfrutar una aventura sin igual con los tours desde Cancún o Playa del Carmen con Yalku Tours. Desde descubrir el legado de los antiguos mayas en sus sitios arqueológicos y experiencias exclusivas VIP, hasta vivir grandes aventuras en el mar o la selva. Será un placer proporcionar una experiencia inolvidable con nuestra cuidadosa selección de excursiones y actividades para una estancia inolvidable en el paraíso.",
      "icons":{
         "tours":"Experiencias en tours",
         "guides":"Guias certificados",
         "transportation":"Transportacion de lujo",
         "groups":"Grupos Reducidos"
      }
   },
   "general":{
      "adult":"Adulto",
      "child":"Niño",
      "adults":"Adultos",
      "children":"Niños",
      "date":"Fecha",
      "dates":"Fechas",
      "tour":"Tour",
      "tours":"Tours",
      "person":"Persona",
      "people":"Personas",
      "book_now":"Reservar",
      "duration":"Duracion",
      "available":"Disponible",
      "total":"Total",
      "seeVideo":"Ver Video",
      "from":"Desde"
   },
   "tours":{
      "includes":"INCLUYE",
      "recommendations":"RECOMENDACIONES",
      "notes":"NOTAS",
      "description":"Descripción",
      "not_included":"No Incluido"
   },
   "checkout":{
      "steps":{
         "information":"Información",
         "pay":"Pago",
         "ticket":"Ticket"
      }
   },
   "ourTours":"NUESTROS TOURS",
   "searchEngine":{
      "title":"¿Listo para explorar?"
   }
}



